{"疫苗":["英美科学家携手制作出首个新冠病毒刺突蛋白的模型，揭示了病毒如何伪装自己，潜入人体细胞而不被发现。研究人员称，刺突蛋白是抗体和疫苗研究的标靶，这一最新发现为开发出新冠病毒疫苗提供了重要信息。$2020/04/13","华中科技大当前科研攻关成果：\n1.抗体快速检测试剂盒，一滴血15分钟出结果\n2.人体测温红外热像仪，0.3秒完成测温\n3.AI辅助医学影像诊断系统，提供更为精准的新冠肺炎诊断\n4.病症程度机器学习辅助分类与预警软件，实现病例分类预测的毫秒级输出\n5.蛋白亚单位疫苗，新冠肺炎最安全的疫苗类型。$2020/03/09","当地时间3月16日，美国COVID-19试验疫苗的首批志愿者在西雅图接受了注射，作为该疫苗Ⅰ期临床试验的一部分.该疫苗被称为mRNA-1273，Ⅰ期临床试验由凯撒医疗（Kaiser Permanente）在西雅图的华盛顿健康研究所（KPWHRI）开展，由美国国立卫生研究院（NIH）下属的美国国家过敏和传染病研究所（NIAID）资助，计划在约6周内招募45名18至55岁的健康成人志愿者.$2020/03/17","中国科学院大连化学物理研究所科研人员提出了一种全新的基于席夫碱水解的动态共价化学方法，实现了对唾液酸糖链的精确捕获，这为后续揭示病毒侵染机制、发现新的疾病生物标记物和药物靶点，以及开发抗病毒药物或疫苗打下基础。$2020/04/13","国制药公司Moderna，已经成功研制出针对新冠病毒——SARS-CoV-2的人体疫苗，并已将第一批疫苗送美国国家卫生研究院开启安全性临床试验。计划在四月底之前，对20-25名健康志愿者进行药物测试。具体的结果将在7月或8月公布。$2020/02/25","荷兰，澳大利亚，德国，英国的研究人员将很快开始对新的冠状病毒采取非传统方法的临床试验。他们将测试一种具有百年历史的抗结核病（TB）疫苗（卡介苗）是否可以广泛地改善人体免疫系统，从而使其能够更好地抵抗SARS-COV-2病毒，并可能完全防止其感染 。$2020/03/24","曾为SARS研发的转基因小鼠供不应求：实验室竞相开展新冠病毒的动物研究，使用动物模型揭示感染是如何发生的，帮助开发药物和疫苗。$2020/03/15","新冠肺炎当前疫情防控成果总结：\n科技部等13个部门组建了国务院联防联控机制科技攻关组设立了疫苗研发专班，第一批筛选了8家机构确立了9项任务，沿着灭活疫苗、基因工程重组的亚单位疫苗、腺病毒载体疫苗、减毒流感病毒载体疫苗、核酸疫苗等五条技术路线推进疫苗攻关工作。人工智能和大数据技术也在疫情防控当中广泛地被应用。$2020/03/09","在开展病毒溯源研究方面，钟南山院士团队专家、呼吸疾病国家重点实验室副主任赵金存教授团队联合广州海关首次从广州本地被感染的病例样本和粪便标本中中成功分离出新型冠状病毒（COVID-19）毒株，为进一步开展疫苗和药物研究打下基础。$2020/02/22","中国疾控中心主任高福团队研究发现B38和H4抗体可以阻止新冠病毒S蛋白受体结合区域RBD与人体细胞受体ACE2之间的结合。这两种抗体可降低小鼠感染后肺部的病毒载量。该研究还为疫苗设计提供了结构基础。$2020/05/09","上海交通大学蔡宇伽团队公布了一种新型冠状病毒候选疫苗ShaCoVacc（BD131）的动物数据。ShaCoVacc（BD131）是基于自主研发的mRNA递送核心平台技术Virus-like particle (VLP)开发的，这是一种产生病毒模拟颗粒（Virus Simulating Particles）的新型技术。$2020/05/20","世卫组织科学家控制新冠肺炎大流行可能需要4到5年。目前疫苗是控制疫情的“最好方法”，有效的疫苗和成功的隔离措施将最终决定新冠肺炎大流行持续的时间。$2020/05/15","军事科学院军事医学研究院陈薇院士团队应用单细胞技术全面表征了从COVID-19中恢复的10例患者外周血单核细胞的转录变化。该研究提供了恢复初期炎症免疫特征的第一个证据，表明COVID-19患者出院后仍然很脆弱。该研究对新型BCR信号转导的鉴定可能会导致开发用于治疗COVID-19的疫苗和抗体。$2020/05/10","匹兹堡大学医学院基于spike蛋白开发出了一种名为PittCoVacc的新型“贴片”疫苗,，此疫苗可以在不引起任何症状的情况下能够激发对病毒的免疫反应。$2020/04/04","中国医学科学院医学实验动物研究所秦川团队通过试验规模的生产得到了一种纯化灭活的SARS-CoV-2病毒候选疫苗PiCoVacc，PiCoVacc能够在非人类灵长类动物中引发有效的体液免疫应答，对当前正在全球肆虐的SARS-CoV-2病毒株提供完全保护。通过对恒河猴临床体征、血液学、生化指标等的系统分析，研究人员认为，该疫苗是安全的。$2020/05/07","澳大利亚和中国台湾地区的学者分析了源自12个国家的106个SARS-CoV-2基因组序列，研究发现随着病毒的传播，SARS-CoV-2刺突蛋白还可能出现新的变异，一旦这些变异影响刺突蛋白与受体ACE2的结合，那么当前针对刺突蛋白研发的疫苗在某种程度上可能会削弱机体的免疫应答，对未知突变的病毒也可能无法发挥作用，这给疫苗开发带来挑战。$2020/04/20","中国疫苗厂商科兴生物和英国牛津大学詹纳研究所的疫苗研发团队都披露了新冠疫苗的动物试验数据，传递了新冠疫苗研发的积极信号。但y英国专家表示，动物试验数据并不能证明疫苗的有效性。$2020/05/18","中国工程院院士、华中科大校长李元元称华中科大投入了28个科研单位进行抗疫研究，重点团队有24个，在研究方向上，主要集中在新冠病毒的流行病学、快速诊断检测与试剂、药物疫苗研发、临床诊治、疾病防控机制、防护产品及装备、心理干预、公共卫生治理现代化综合研究等重大科学问题。$2020/03/09","美国明尼苏达大学的李放教授团队揭示新冠病毒入侵和免疫逃逸新机制，研究人员发现COVID-19患者康复的重要途径是依靠体内产生的针对病毒钥匙尖端的抗体。这项研究对清晰地认识新冠病毒的强劲感染力以及免疫隐身的特点对于抗体药物和疫苗的研发非常重要。$2020/05/10","康希诺生物股份公司称其与军事科学院军事医学研究院院士陈薇团队合作研发的重组新型冠状病毒疫苗（腺病毒载体）Ad5-nCoV近期将进入Ⅱ期临床试验。$2020/04/10","新冠病毒关键蛋白分子结构图问世：美媒称一组研究人员已经弄清这种病毒用以入侵人类细胞的一种关键蛋白质——刺突蛋白的分子结构，从而可能为疫苗的研发开启了大门。$2020/02/22","中国医学科学院秦川团队研究开发了纯化的灭活SARS-CoV-2病毒候选疫苗（PiCoVacc），该疫苗可在小鼠，大鼠和非人类灵长类动物中诱导SARS-CoV-2特异性中和抗体。通过监测猕猴的临床体征，血液学和生化指标以及组织形态学分析，对PiCoVacc进行系统评价表明它是安全的。这些数据支持针对人类的SARS-CoV-2疫苗的快速临床开发。$2020/04/21","中国工程院院士李兰娟团队研究发现新冠病毒已经出现了能够切实影响致病性的突变，药物和疫苗研发工作有必要把这些突变纳入考虑，同时研究人员指出新冠病毒株的变异和多样性或被大大低估；不同变异毒株在细胞病变效应和病毒载量方面差异可达270倍；一种三核苷酸突变能大大增强病毒的复制速率和致病能力，发现这种突变的病人保持了45天的核酸阳性。$2020/04/21","牛津大学研究人员德威克研究发现新冠病毒非比寻常的糖基化程度，会让病毒容易产生多种突变，因此制备效果好的疫苗并不容易。$2020/04/20","Moderna或在秋季之前向医护人员提供实验性COVID-19疫苗。Moderna的解决方案通过让人体产生类似于病毒但无害的蛋白质，并激发出既能抵抗蛋白质又能抵抗实际病毒本身的抗体。$2020/03/24","由军事科学院军事医学研究院生物工程研究所陈薇院士团队研发的腺病毒载体重组新冠病毒疫苗，于12日开展二期临床试验。$2020/04/12","浙江官宣新冠肺炎疫苗研究取得良好进展：重组蛋白疫苗经第一批预实验小鼠测试，已产生抗体；mRNA疫苗研发已进入动物实验阶段；重组腺病毒载体疫苗研发，开始进行重组病毒的扩增培养，将于近期开展动物实验；灭活疫苗研发，已筛选到第四代疫苗毒株。$2020/02/24","法国卫生和医学研究所等机构研究人员研究发现血液干细胞具有免疫记忆，动物实验显示移植特定的血液干细胞可增强免疫功能。这项发现有助于推动疫苗研发工作。$2020/05/18","美国哈佛大学医学院宣布为猴子接种一原型疫苗后产生了抗体，可防新冠病毒。研究人员对25只猴子注射疫苗，其中有8只完全受到保护。$2020/05/21","由国药集团中国生物武汉生物制品研究所有限责任公司研发的新型冠状病毒（COVID-19）灭活疫苗（Vero细胞）Ⅰ/Ⅱ期临床试验在中国临床试验注册中心正处于“通过审核”预注册状态。这是中国第二个注册进入临床试验的新型冠状病毒疫苗。$2020/04/13","中科院武汉病毒所石正丽团队成功开发了SARS-CoV-2 hACE2转基因小鼠（在C3B6小鼠中为HFH4-hACE2）感染模型。该结果表明，hACE2小鼠将成为测试潜在疫苗和治疗剂的有价值的工具。$2020/05/22","英国南安普敦大学研究人员使用位点特异性质谱方法，揭示了重组SARS-CoV-2 S蛋白免疫原上的聚糖结构。该分析能够绘制跨三聚体病毒刺突蛋白的聚糖加工状态的图谱，这对于药物开发及疫苗设计具有重大推动作用。$2020/05/05","由军事科学院军事医学研究所生物工程研究所陈薇院士团队牵头研发的重组新冠病毒（腺病毒载体）疫苗 II 期人体临床试验正式在武汉开始受试者接种试验。这是全球首款进入 II 期人体临床试验的新冠病毒疫苗。$2020/04/13","清华大学等机构研究人员大多数新出院的康复新冠肺炎患者都会产生病毒特异性抗体和T细胞，但不同患者的免疫反应并不完全相同；研究还发现人体内中和抗体的水平与针对S-RBD的/S-RBD特异性IgG抗体呈正相关，这表明S-RBD有望作为未来新冠肺炎疫苗研制的靶标。$2020/05/19","军事医学科学院生物工程研究所陈薇院士团队首次描述了COVID-19患者在早期恢复阶段(ERS)的炎症免疫特征，这些研究证据表明COVID-19患者在出院后仍然是脆弱的。此外，研究人员还鉴定了新的B细胞受体(BCR)，这将有助于COVID-19的疫苗和抗体的开发。$2020/05/06","新型冠状病毒的疫苗开发可以借鉴SARS疫苗的研究。开发新冠疫苗在技术上应该不会有太大难度。且目前的病例数量较多，易感人群更是数量巨大，不难招募到足够的志愿者参与临床试验。如果能尽快开发出新冠病毒的候选疫苗，并在动物模型上证明有效，国家会大力优先推进该疫苗的临床试验。不过即便技术上没有太大难度，政策上也一路绿灯，科学、严谨的临床试验也不可能在短期内完成。$2020/02/27","清华大学张林琦团队研发的拥有自主知识产权病毒载体的腺病毒疫苗和mRNA单克隆抗体药物取得重要进展。团队已启动了与腾盛博药、药明康德的联合攻关，打通了研发、试验、生产的全链条，5月底疫苗和抗体药物均可进入动物安全性和有效性试验阶段。$2020/04/01","瑞士、德国、俄罗斯多家科研机构研究人员在已知新冠病毒基因序列的基础上，首次在试验中通过反向遗传学手段在酵母菌中快速构建出了活的新冠病毒。这项研究改变了我们对病毒发病机制和疫苗开发的认识。$2020/05/06","军事科学院军事医学研究院陈薇院士等研究应用单细胞技术全面表征了从COVID-19中恢复的10例患者外周血单核细胞的转录变化。该研究提供了恢复初期炎症免疫特征的第一个证据，表明COVID-19患者出院后仍然很脆弱。该研究对新型BCR信号转导的鉴定可能会导致开发用于治疗COVID-19的疫苗和抗体。$2020/03/29","美国斯坦福大学医学院研究人员检验了一种新型HIV疫苗的保护效果，在猕猴身上开展的实验显示，这种新疫苗产生了强有力的免疫应答，能更好地预防感染，并带来持久的保护效果。$2020/05/21","美国科学家们在志愿者身上注射了第一种实验性冠状病毒疫苗，这是保护世界免于正肆意蔓延的新冠病毒感染的一个里程碑。$2020/03/17","上海市科委主任张全称在疫苗研发方面，多路线部署推进的疫苗研发均取得良好进展。mRNA疫苗，已启动灵长类动物毒理和药效预实验，预计4月中旬临床试验；病毒样颗粒（VLP）疫苗，小鼠免疫实验已产生特异性抗体。$2020/03/16","英国伦敦大学学院等机构研究人员通过分析来自7500多名COVID-19感染者的病毒基因组，确定了SARS-CoV-2病毒基因组的多样性模式，从而为指导发现药物和疫苗靶标提供了线索。这项研究结果也进一步支持这种病毒在2019年末才出现，然后才迅速在全球范围内传播。$2020/05/19","美国mRNA技术公司Moderna发布公告，由其自主研发的新冠肺炎（COVID-19）疫苗mRNA-1273 在1期临床试验中表现良好，所有志愿者体内均产生了高滴度抗体。目前，该疫苗即将进入2期临床阶段，并计划于今年7月进入3期临床阶段。$2020/05/19","美国洛克菲勒大学研究人员从新冠康复者的血浆中提取、鉴定抗体，并发现了高中和活性、稀有但反复出现的RBD特异性抗体。这提示根据该抗体研发的疫苗，可能对大众普遍有效。$2020/05/17","中国医学科学院医学实验动物研究所秦川团队阐述了不同年龄恒河猴经气道感染SARS-CoV-2后，临床症状、病毒复制、胸部X光、组织病理学变化和免疫反应等方面的变化，发现老年恒河猴比青年猴表现出更严重的症状及病理变化，对进一步研究SARS-CoV-2的致病性以及疫苗和治疗药物的评价具有重要意义。$2020/04/01","新冠肺炎疫情科研五大主攻方向：\n1.在病毒病原和流行病学研究\n2.在动物模型构建\n3.病毒检测诊断\n4.药物研发和临床救治\n5.疫苗研发$2020/03/09","德克萨斯大学研究团队和瑞士伯尔尼大学研究团队在体外人工合成出新冠病毒，突破了病毒来源的限制，能够在短时间内（一周）大量生产或改造活性病毒，以用于疾病诊断、动物模型建立、中间宿主确认、疫苗研发等研究。$2020/04/06","复旦大学上海公共卫生临床中心研究人员研究发现有30%的患者产生的抗体滴度非常低，其中，有10名康复患者体内的抗体滴度未达到可检出的极限值，这表明无法直接评估NAb对新冠肺炎患者的病毒清除或疾病进展的影响，应进一步探索新型冠状病毒感染中病毒与宿主免疫反应之间的相互作用，以开发抗SARS-CoV-2病毒的有效疫苗。$2020/04/14","中国医学科学院医学动物实验研究所秦川团队建立了恒河猴的SARS-CoV-2感染模型，阐述了恒河猴的COVID-19特征，确定了SARS-CoV-2的气道感染和结膜感染途径以及康复后不会发生再次感染现象。这对新冠肺炎疾病的预后和疫苗设计具有重要意义。$2020/03/16","中国工程院院士张改平表示目前开发的新冠疫苗都是基于中国科学院武汉病毒研究所公布的新冠病毒基因序列，目前他们设计出新的疫苗抗原分子，建立哺乳动物细胞表达系并纯化了抗原蛋白，用微剂量免疫动物后（小动物5微克，大动物10微克），产生了高达百万倍试纸测试效价的抗体。$2020/04/08","中国生物董事长、科技部“863计划”疫苗项目首席科学家杨晓明表示已做好投产准备，疫苗一旦获批生产，两家单位年产可达2亿剂量。$2020/05/15","中国重组新型冠状病毒（2019-COV）疫苗（腺病毒载体）Ⅰ期临床试验已经开始，首批志愿者已注射。试验的主办单位为军事科学院医学研究院生物工程研究所和康希诺生物股份公司，试验的目的是测试和评价重组新冠病毒疫苗（腺病毒载体）的安全性和有效性。$2020/03/21","卫健委回应在疫苗研发进展，5条技术路线正同步研究，包括灭活疫苗、重组基因工程疫苗、用腺病毒作为载体的疫苗、核酸疫苗和用减毒的流感病毒疫苗作为载体的疫苗。$2020/02/21"],"临床试验":["加拿大卫生部受理我国重组新冠疫苗临床试验申请前会议请求。$2020/04/29","以中国中医科学院院长黄璐琦院士为领队的第一批国家援鄂抗疫中医医疗队研制出化湿败毒颗粒，其临床试验申请近日获得国家药监局批准。这是首个治疗新冠肺炎的中药临床批件$2020/03/29","美国启动首个瑞德西韦临床试验：美国国立卫生研究院（NIH）宣布瑞德西韦治疗新冠肺炎的临床试验已经启动。试验在内布拉斯加大学医学中心（University of Nebraska Medical Center）的成年住院患者身上进行，将采用随机控制方法评估这种治疗方案的安全性和有效性，围绕瑞德西韦，吉利德科学公司在中国申请了 8 件专利，目前已经有 3 件专利得到授权，还有 5 件正在审查的过程中。$2020/02/26","当地时间3月16日，美国COVID-19试验疫苗的首批志愿者在西雅图接受了注射，作为该疫苗Ⅰ期临床试验的一部分.该疫苗被称为mRNA-1273，Ⅰ期临床试验由凯撒医疗（Kaiser Permanente）在西雅图的华盛顿健康研究所（KPWHRI）开展，由美国国立卫生研究院（NIH）下属的美国国家过敏和传染病研究所（NIAID）资助，计划在约6周内招募45名18至55岁的健康成人志愿者.$2020/03/17","中国工程院院士黄璐琦团队接到国家药品监督管理局通知团队研制的化湿败毒颗粒获得临床试验批件，是首个获批的治疗新冠肺炎中药新药临床试验批件。$2020/03/25","3月16日，军事科学院军事医学研究院陈薇院士领衔的科研团队研制的重组新冠疫苗，获批在武汉启动开展临床试验。在集中疗养观察14天后，3月31日，首批接种新冠疫苗的部分临床试验志愿者顺利离开疗养机构，返回到了各自的家中。$2020/04/03","《新英格兰医学杂志》（NEJM）刊发了瑞德西韦（remdesivir）在同情用药情况下治疗重症新冠肺炎患者的试验结果，试验结果表明，53名来自全球的重症新冠肺炎患者在使用瑞德西韦后，36名患者（68%）的症状有所缓解，但该试验数据具有局限性，瑞德西韦疗效还需要等待随机对照的临床试验结果。$2020/04/11","德国“痊愈”疫苗公司正在开发一种信使核糖核酸（mRNA）疫苗，计划在今年初夏开始临床试验，最快在年底投入使用。$2020/03/31","国制药公司Moderna，已经成功研制出针对新冠病毒——SARS-CoV-2的人体疫苗，并已将第一批疫苗送美国国家卫生研究院开启安全性临床试验。计划在四月底之前，对20-25名健康志愿者进行药物测试。具体的结果将在7月或8月公布。$2020/02/25","荷兰，澳大利亚，德国，英国的研究人员将很快开始对新的冠状病毒采取非传统方法的临床试验。他们将测试一种具有百年历史的抗结核病（TB）疫苗（卡介苗）是否可以广泛地改善人体免疫系统，从而使其能够更好地抵抗SARS-COV-2病毒，并可能完全防止其感染 。$2020/03/24","沈阳同联集团公司研发的可利霉素产品目前正在配合科技部对国内一些新冠肺炎患者进行临床试验，从目前的试验情况来看，可利霉素对于新冠肺炎治疗具有较好疗效。$2020/03/29","巴西研究团队研究发现氯喹高剂量（12 g）给药方案存在安全隐患，强烈建议这种剂量不要在任何地方用于治疗COVID-19。为了更好地理解氯喹或羟氯喹在COVID-19中的作用，研究人员推荐开展评估氯喹作为预防性药物的临床试验，以及在轻/中度COVID-19患者中调查该药预防疾病向重度进展的疗效。$2020/04/13","中国工程院院士陈志南及其团队研究发现美普珠单抗治疗新冠肺炎安全有效，该药物由其团队开发，但样本量十分小，且尚未在中美获批上市；抗新冠效果仍需严谨临床试验验证。$2020/04/01","中国目前有80项针对COVID-19潜在疗法的正在运行或尚待进行的临床试验，包括艾滋病毒药物，干细胞和中药都在试图通过临床证明其价值。$2020/02/17","由中国工程院院士钟南山团队参与研发的新型智能化咽拭子采样机器人系统，在首期临床试验中实现对受试者的有效采样且采样力度均匀，取得阶段性进展。$2020/03/12","中国生物北京生物制品研究所（下称“北京生物”）研发的新冠灭活疫苗获得国家药监局临床试验批件，并于4月28日在河南正式启动临床试验。$2020/04/28","新冠肺炎药物具有临床试验资格的只有5款药品，但目前却已经有73个相关药品在各大医院开展临床了259个试验。这5个药品中，只有一个药品是与新冠病毒直接相关的新药——吉利德的瑞德西韦。其他四个药分别是法维拉韦（又称法匹拉韦）片、注射用西维来司他钠、CAStem细胞注射液、BDB-001注射液。$2020/02/27","曹彬教授牵头进行的瑞德西韦治疗新冠肺炎重症患者的临床试验结果表明与标准的护理控制相比，瑞德西韦“与临床改善时间没有关系”。$2020/04/25","强生公司于2020年3月30日宣布将进行大规模投资，旨在生产超过10亿剂疫苗。这笔资金将支持强生制药子公司 Janssen开发的Ad26 SARS-CoV-2疫苗的1期临床试验，强生公司还支持Moderna开发的COVID-19疫苗SARS-CoV-2 mRNA-1273的2期和3期临床试验。$2020/04/02","瑞士制药商诺华公司表示，抗疟药物羟氯喹已经获批在美国投入临床试验，以检验它对新型冠状病毒是否有效。$2020/04/21","康希诺生物股份公司称其与军事科学院军事医学研究院院士陈薇团队合作研发的重组新型冠状病毒疫苗（腺病毒载体）Ad5-nCoV近期将进入Ⅱ期临床试验。$2020/04/10","中国工程院院士王辰团队在临床中发现在重症新冠肺炎成人住院患者在发病12天内使用洛匹那韦/利托那韦（商品名：克力芝），获益趋势更为明显，也为今后的临床试验提供了参考价值。$2020/03/19","英国南安普顿大学医学系研究人员研制的治疗新冠肺炎新型药物SNG001，正在南安普顿大学医院呼吸科进行临床试验。研究人员预计临床试验将于6月底完成，如果后期进展顺利，这种治疗新冠肺炎的药物将会在今年下半年开始批量生产。$2020/05/07","由军事科学院军事医学研究院生物工程研究所陈薇院士团队研发的腺病毒载体重组新冠病毒疫苗，于12日开展二期临床试验。$2020/04/12","上个月杭州的Ascletis Pharma向中国当局申请在临床试验中测试两种HIV蛋白酶抑制剂（利托那韦和ASC09），以治疗新冠状病毒。苏州的BrightGene生物医学技术公司于2月初宣布开始生产Gilead Science公司的广谱研究抗病毒药物remdesivir（GS-5734）。最有前途的是那些具有广谱活性的抗病毒药，不仅对冠状病毒，而且对其他RNA病毒，如高致病性埃博拉病毒和禽流感病毒也有效。$2020/02/28","中日友好医院副院长曹彬团队开展的洛匹那韦/利托那韦临床试验披露研究结果：在重症新冠肺炎成人住院患者中，洛匹那韦/利托那韦不能显著改善患者临床状况，不能显著降低死亡率，也未减少患者咽部病毒载量，同时相对更可能发生胃肠道不良反应$2020/03/20","由国药集团中国生物武汉生物制品研究所有限责任公司研发的新型冠状病毒（COVID-19）灭活疫苗（Vero细胞）Ⅰ/Ⅱ期临床试验在中国临床试验注册中心正处于“通过审核”预注册状态。这是中国第二个注册进入临床试验的新型冠状病毒疫苗。$2020/04/13","中国科学技术大学研究人员研究发现托珠单抗能改善重症COVID-19患者的临床症状，是救治新冠肺炎重症患者的有效方法。但由于该研究不是随机双盲试验，故有必要进行更多的临床试验，验证托珠单抗的临床作用。$2020/05/01","陈薇院士团队研制的新冠疫苗获批进入临床试验$2020/03/26","中科院上海药物所许叶春，叶阳等研究人员将黄芩苷和黄芩素鉴定为SARS-CoV-2 3CLpro的第一种非共价，非拟肽抑制剂，在基于细胞的系统中表现出强大的抗病毒活性。研究发现黄芩苷和黄芩素具有简单的化学结构，独特的作用方式和强大的体外抗病毒活性，再加上来自临床试验的良好安全性数据，都强调了黄芩素为开发急需的抗冠状病毒药物提供了巨大的机会。$2020/04/15","以色列科技部27日宣布，该国研究人员正在加快开发一种口服的新型冠状病毒疫苗，研究人员希望能在8到10周内制造出疫苗，有望在90天内开始临床试验。$2020/02/28","期刊IJAA发布公告称羟氯喹和阿奇霉素联合治疗COVID-19的临床试验的研究论文不符合ISAC的预期标准，特别是缺乏对受试者入选标准和患者病情分类的阐述，以保证受试患者的试验安全。$2020/04/08","军事科学院军事医学研究院陈薇院士领衔的科研团队成功研制出重组新冠疫苗！目前重组新冠疫苗获批启动展开临床试验。$2020/03/18","由军事科学院军事医学研究所生物工程研究所陈薇院士团队牵头研发的重组新冠病毒（腺病毒载体）疫苗 II 期人体临床试验正式在武汉开始受试者接种试验。这是全球首款进入 II 期人体临床试验的新冠病毒疫苗。$2020/04/13","吉利德科学（Gilead）开展的两项瑞德西韦治疗中＼重症COVID-19d的临床试验入组的重度患者人数从400例提高到2400例，中度患者人数从600例提高到1600例，预计5月份可以获得试验结果。$2020/04/09","加州大学戴维斯分校医学院Bradley Sanville研究团队研究发现瑞德昔韦可以治愈重症患者，但由于病例数过少，需要更多的临床试验去验证remdesivir的临床效果。$2020/04/01","美国吉利德科学宣布启动两项三期临床研究，以评估瑞德西韦在治疗新型冠状病毒肺炎成人患者中的安全性和有效性。从今年3月开始，这两项临床试验将入组约1000名患者，结果将于5月份公布。$2020/02/27","新型冠状病毒的疫苗开发可以借鉴SARS疫苗的研究。开发新冠疫苗在技术上应该不会有太大难度。且目前的病例数量较多，易感人群更是数量巨大，不难招募到足够的志愿者参与临床试验。如果能尽快开发出新冠病毒的候选疫苗，并在动物模型上证明有效，国家会大力优先推进该疫苗的临床试验。不过即便技术上没有太大难度，政策上也一路绿灯，科学、严谨的临床试验也不可能在短期内完成。$2020/02/27","中日友好医院曹彬教授团队指出瑞德西韦同情用药研究文章的数据与瑞德西韦的使用能否建立直接联系仍需慎重。瑞德西韦治疗重症患者的评估疗效需要等待仍在进行的随机、安慰剂对照临床试验(RCT)结果。$2020/04/11","西班牙研究团队提出了一种预防SARS-CoV-2感染的新思路：使用临床级人重组可溶性ACE2（hrsACE2，已在其他Ⅰ期和Ⅱ期临床试验中经过测试）来“中和”新冠病毒，阻止其进入人体细胞，从而达到预防感染的目的。$2020/04/05","医学期刊《柳叶刀》发布一项最新临床试验结果显示，早期使用洛匹那韦/利托那韦+利巴韦林+干扰素β-1b的三联疗法，可以显著加快轻中症新冠患者的病毒核酸检测转阴和症状改善，并缩短患者住院时间。$2020/05/11","德国卫生部和疫苗审批机构保罗·埃尔利希研究所宣布批准德国首个新冠病毒疫苗临床试验。该机构称，这是全球第五个经授权进入临床试验的新冠病毒候选疫苗。$2020/04/23","上海市科委主任张全称在疫苗研发方面，多路线部署推进的疫苗研发均取得良好进展。mRNA疫苗，已启动灵长类动物毒理和药效预实验，预计4月中旬临床试验；病毒样颗粒（VLP）疫苗，小鼠免疫实验已产生特异性抗体。$2020/03/16","3 月 17 日，官方重磅宣布，军事科学院军事医学研究院陈薇院士领衔的科研团队，成功研制出重组新冠疫苗，并于3 月 16 日获批展开临床试验。\n已知的是，这是国内第一个进入临床试验的新冠疫苗，受试者招募已经同步展开$2020/03/17","香港大学研究人员研究发现将包括抗艾滋病病毒药物洛匹那韦和利托那韦在内的三种药物联用与标准护理配合，在2期临床试验中对轻至中度症状的新冠病毒感染者展现出治疗效果。但研究人员表示还需进一步试验来验证疗效。$2020/05/09","中国两款新冠病毒灭活疫苗获得国家药品监督管理局一二期合并的临床试验许可，相关临床试验同步启动。这两款新冠病毒灭活疫苗分别由国药集团中国生物武汉生物制品研究所、北京科兴中维生物技术有限公司联合有关科研机构开发而成。$2020/04/14","北卡罗来纳大学教堂山分校的著名病毒学专家Ralph Baric教授团队发现一种名为EIDD-2801的口服广谱抗病毒药能有效抑制小鼠体内的冠状病毒，显著降低肺损伤。EIDD-2801还能抑制对瑞德西韦（Remdesivir）耐药的病毒，可能存在互补效应。据悉该药很快将进入临床试验。$2020/04/08","美国mRNA技术公司Moderna发布公告，由其自主研发的新冠肺炎（COVID-19）疫苗mRNA-1273 在1期临床试验中表现良好，所有志愿者体内均产生了高滴度抗体。目前，该疫苗即将进入2期临床阶段，并计划于今年7月进入3期临床阶段。$2020/05/19","Fauci、Lane和Redfield指出目前正在进行的许多研究工作都是为了解决COVID-19。这些研究工作包括许多正在进行早期临床试验的候选疫苗，以及已经在测试候选药物的临床试验，包括由NIAID资助的实验性抗病毒药物瑞德西韦（remdesivir, 也称为GS-5734）的临床试 验，这项针对瑞德西韦的临床试验于2020年2月21日开始招募参与者$2020/03/08","钟南山院士团队对四十余种中成药和中药方剂进行筛选，这些研究（包括病毒抑制试验）为临床试验研究的开展奠定了重要理论基础。在药物筛选过程中，研究者证实了连花清瘟胶囊等中药对2019-nCoV感染引起的细胞病变具有良好的抑制作用，具有抑制新型冠状病毒活性，减少病毒含量的作用，并能显著抑制炎症因子过度表达。$2020/05/22","中国重组新型冠状病毒（2019-COV）疫苗（腺病毒载体）Ⅰ期临床试验已经开始，首批志愿者已注射。试验的主办单位为军事科学院医学研究院生物工程研究所和康希诺生物股份公司，试验的目的是测试和评价重组新冠病毒疫苗（腺病毒载体）的安全性和有效性。$2020/03/21","日本富士胶片公司表示正在日本接受测试、可能用于治疗新冠肺炎的抗病毒药物Avigan，也将开始在马萨诸塞州投入美国首批临床试验。$2020/04/14","英国圣玛丽医院研究人员对目前COVID-19的治疗和预防性介入的临床试验进行评估和对全球反应进行了总结。目前的治理策略有抗病毒治疗、抗疟治疗、免疫抑制剂/免疫调节剂、细胞和血浆治疗和替代治疗策略。$2020/04/07"],"中国工程院院士":["中国工程院院士乔杰回顾性分析了武汉地区50家新型冠状病毒感染肺炎诊治定点医院孕产妇的流行病学和临床特征、实验室及影像学特点、治疗和预后等数据，研究团队认为孕产妇感染SARS-CoV-2后发展为重症的风险不高于一般人群，这与孕产妇感染流行性感冒病毒的临床特点类似。$2020/04/18","面对全球的\"大流行\"，中国医疗专家已携带大量医疗物资驰援意大利、伊拉克等国家。中央指导组专家组成员、中国工程院院士、天津中医药大学校长张伯礼在武汉接受记者采访时介绍，中国带去的物资中有我们的国宝中医药，主要有两种中药——传统中成药连花清瘟颗粒和金花清感。$2020/03/13","中国工程院院士王辰团队在《柳叶刀》发文，向全世界分享了中国方舱医院的建设和管理经验。$2020/04/03","中国工程院院士、华中科大校长李元元称华中科大投入了28个科研单位进行抗疫研究，重点团队有24个，在研究方向上，主要集中在新冠病毒的流行病学、快速诊断检测与试剂、药物疫苗研发、临床诊治、疾病防控机制、防护产品及装备、心理干预、公共卫生治理现代化综合研究等重大科学问题。$2020/03/09","中国工程院院士王辰详细介绍了武汉16家方舱医院，在防控新冠中发挥的作用。$2020/04/22","中国工程院院士乔杰指出孕产妇的诊治非常迅速，总体来说确诊的孕妇轻症居多，婴儿轻症也比较多。对于母婴垂直传播还有待进一步研究。$2020/04/03","中国工程院院士钟南山团队整合临床风险因素，建立新冠肺炎的危重症预测模型，准确性达到88%。该模型前期在雷神山医院等湖北多家医院开放使用，获得当地同行的。认可。该模型的建立是基于中国1590例新冠肺炎患者，通过LASSO回归对72个临床因素进行筛选，发现10个关键的独立风险因子。$2020/05/15","中国工程院院士王辰团队在临床中发现在重症新冠肺炎成人住院患者在发病12天内使用洛匹那韦/利托那韦（商品名：克力芝），获益趋势更为明显，也为今后的临床试验提供了参考价值。$2020/03/19","中国工程院院士黄璐琦团队接到国家药品监督管理局通知团队研制的化湿败毒颗粒获得临床试验批件，是首个获批的治疗新冠肺炎中药新药临床试验批件。$2020/03/25","中国工程院院士李兰娟团队研究发现新冠病毒已经出现了能够切实影响致病性的突变，药物和疫苗研发工作有必要把这些突变纳入考虑，同时研究人员指出新冠病毒株的变异和多样性或被大大低估；不同变异毒株在细胞病变效应和病毒载量方面差异可达270倍；一种三核苷酸突变能大大增强病毒的复制速率和致病能力，发现这种突变的病人保持了45天的核酸阳性。$2020/04/21","中国工程院院士仝小林院士披露三项科研成果，研究结果显示中医药治疗新冠肺炎，轻症患者病情无一加重，重型/危重型患者死亡率降低八成多，康复患者症状改善复阳率低。$2020/04/04","中国工程院院士张伯礼获得抗击新冠肺炎疫情特别奖一等奖。在此次疫情中，张伯礼院士带领团队开拓了中医方舱医院，制定了中医药为主的救治模式，救治564例患者，实现0转重，0死亡的目标。项目组探索形成了中医药全过程介入疫情防治的科技攻关机制，在抗击新冠肺炎中发挥了重要支撑作用。$2020/04/23","中央指导组专家组成员、中国工程院院士、天津中医药大学校长张伯礼表示，研究发现中药金花清感治疗轻度和普通型的新冠肺炎患者，疗效确切。患者的退热时间以及轻症的转重比例等都有所下降，对症状的改善以及炎症的吸收也有明显作用。$2020/03/18","武汉大学官网3月15日晚间发布讣告：中国共产党优秀党员，中国工程院院士，著名大地测量学家、教育家，武汉大学教授、博士生导师宁津生院士，因病医治无效，于2020年3月15日16时06分在武汉逝世，享年88岁。$2020/03/18","中国工程院院士黄璐琦率领第一支国家中医医疗队赶赴疫情严重的武汉，整建制接管武汉金银潭医院一个独立病区，截至3月30日医疗队回京，前后收治150多名患者，治愈出院率88.61%。医护人员无一人感染。$2020/04/18","中国工程院院士钟南山团队首次开发咽漱液样本用于新型冠状病毒核酸检测，同时与鼻拭子检出率进行比较，发现咽漱液阳性率高于鼻拭子标本。$2020/04/23","中国工程院院士张改平表示目前开发的新冠疫苗都是基于中国科学院武汉病毒研究所公布的新冠病毒基因序列，目前他们设计出新的疫苗抗原分子，建立哺乳动物细胞表达系并纯化了抗原蛋白，用微剂量免疫动物后（小动物5微克，大动物10微克），产生了高达百万倍试纸测试效价的抗体。$2020/04/08","由中华中医药学会和中央广播电视总台中国国际电视台（CGTN）共同主办的“全球疫情会诊室”中医专题节目，中国工程院院士黄璐琦分享中医药治疗新冠肺炎经验。$2020/04/15","中国工程院院士曹雪涛在《自然—免疫学综述》在线发表了题为《新冠肺炎的免疫病理及其对于治疗的启示》的评述文章，文章主要阐述了免疫在新冠肺炎的发病和治疗中的作用，免疫调节如何影响新冠肺炎的转归和治疗，从而进一步探索新冠肺炎治疗的新靶标和干预的新途径。$2020/04/12","中国工程院院士张伯礼表示，国家药监局已批准将治疗新冠肺炎纳入“三药”，即金花清感颗粒、连花清瘟颗粒和胶囊、血必净注射液的新的药品适应症中。$2020/04/23","中国工程院院士、华中农业大学教授陈焕春表示，新型冠状病毒使用与SARS冠状病毒相同的细胞进入受体，与蝙蝠中发现的SARS相关病毒拥有87.1%的相似性，与SARS病毒有79.5%的相似度，与一个云南的蝙蝠样本中发现的冠状病毒相似度高达96%。$2020/02/09","中国工程院院士陈志南及其团队研究发现美普珠单抗治疗新冠肺炎安全有效，该药物由其团队开发，但样本量十分小，且尚未在中美获批上市；抗新冠效果仍需严谨临床试验验证。$2020/04/01","由中国工程院院士钟南山团队参与研发的新型智能化咽拭子采样机器人系统，在首期临床试验中实现对受试者的有效采样且采样力度均匀，取得阶段性进展。$2020/03/12"],"瑞德":["上海科技大学-清华大学抗新冠病毒联合攻关团队次精细描绘出了新型冠状病毒“RdRp-nsp7-nsp8”复制机器的内部构造，并为瑞德西韦的效应分子如何精确靶向抑制复制机器的核心元件——病毒RNA聚合酶进而发挥药效活性，提出了合理的机制解释，这为深入研究新型冠状病毒复制的分子机理奠定了重要的理论基础，并为开发抗新冠肺炎的特效药开辟了新途径。$2020/03/20","饶子和院士等人新研究：解析新冠病毒中瑞德西韦靶标三维结构$2020/03/20","新冠肺炎药物具有临床试验资格的只有5款药品，但目前却已经有73个相关药品在各大医院开展临床了259个试验。这5个药品中，只有一个药品是与新冠病毒直接相关的新药——吉利德的瑞德西韦。其他四个药分别是法维拉韦（又称法匹拉韦）片、注射用西维来司他钠、CAStem细胞注射液、BDB-001注射液。$2020/02/27","美国制药企业吉利德发布声明称，已经向美国食品药品监督管理局（FDA）提出申请，要求收回授予瑞德西韦的孤儿药资格，并且放弃与孤儿药资格相关的所有优惠权益。$2020/03/26","曹彬教授牵头进行的瑞德西韦治疗新冠肺炎重症患者的临床试验结果表明与标准的护理控制相比，瑞德西韦“与临床改善时间没有关系”。$2020/04/25","北卡罗来纳大学教堂山分校的著名病毒学专家Ralph Baric教授团队发现一种名为EIDD-2801的口服广谱抗病毒药能有效抑制小鼠体内的冠状病毒，显著降低肺损伤。EIDD-2801还能抑制对瑞德西韦（Remdesivir）耐药的病毒，可能存在互补效应。据悉该药很快将进入临床试验。$2020/04/08","抗病毒药物瑞德西韦临床试验已在武汉金银潭医院启动$2020/02/07","美国启动首个瑞德西韦临床试验：美国国立卫生研究院（NIH）宣布瑞德西韦治疗新冠肺炎的临床试验已经启动。试验在内布拉斯加大学医学中心（University of Nebraska Medical Center）的成年住院患者身上进行，将采用随机控制方法评估这种治疗方案的安全性和有效性，围绕瑞德西韦，吉利德科学公司在中国申请了 8 件专利，目前已经有 3 件专利得到授权，还有 5 件正在审查的过程中。$2020/02/26","深圳市妇幼保健院和深圳市第二人民医院研究人员发布的一项研究揭示了瑞德西韦（GS-5734）对雄性小鼠生殖毒性初步研究的结果。研究显示，高剂量GS-5734可能会诱导睾丸毒性。$2020/04/24","《新英格兰医学杂志》（NEJM）刊发了瑞德西韦（remdesivir）在同情用药情况下治疗重症新冠肺炎患者的试验结果，试验结果表明，53名来自全球的重症新冠肺炎患者在使用瑞德西韦后，36名患者（68%）的症状有所缓解，但该试验数据具有局限性，瑞德西韦疗效还需要等待随机对照的临床试验结果。$2020/04/11","吉利德科学（Gilead）开展的两项瑞德西韦治疗中＼重症COVID-19d的临床试验入组的重度患者人数从400例提高到2400例，中度患者人数从600例提高到1600例，预计5月份可以获得试验结果。$2020/04/09","加州大学戴维斯分校医学院Bradley Sanville研究团队研究发现瑞德昔韦可以治愈重症患者，但由于病例数过少，需要更多的临床试验去验证remdesivir的临床效果。$2020/04/01","美国吉利德科学宣布启动两项三期临床研究，以评估瑞德西韦在治疗新型冠状病毒肺炎成人患者中的安全性和有效性。从今年3月开始，这两项临床试验将入组约1000名患者，结果将于5月份公布。$2020/02/27","深圳市妇幼保健院的科研人员研究发现对雄性小鼠给药瑞德西韦后，精子总数和运动精子率呈下降趋势，异常精子率呈上升趋势，这表明瑞德西韦可能会引起睾丸毒性，并导致精子质量下降。$2020/04/25","瑞德西韦在日本以外的国家也尚未获得许可或批准，正在进行的临床试验仍在继续评估其安全性和有效性。$2020/05/08","中日友好医院曹彬教授团队指出瑞德西韦同情用药研究文章的数据与瑞德西韦的使用能否建立直接联系仍需慎重。瑞德西韦治疗重症患者的评估疗效需要等待仍在进行的随机、安慰剂对照临床试验(RCT)结果。$2020/04/11","饶子和院士等团队发现报告了SARS-Cov-2辅助因子nsp7和nsp8与全长nsp12的cryo-EM结构，观察到病毒复制和转录的关键残基。该研究还提供了比较分析，以显示瑞德昔韦如何与该聚合酶结合。这种结构提供了对冠状病毒复制/转录机制的核心组成部分的见解，并为设计针对病毒RdRp的新型抗病毒治疗药物提供了思路。$2020/03/18","Fauci、Lane和Redfield指出目前正在进行的许多研究工作都是为了解决COVID-19。这些研究工作包括许多正在进行早期临床试验的候选疫苗，以及已经在测试候选药物的临床试验，包括由NIAID资助的实验性抗病毒药物瑞德西韦（remdesivir, 也称为GS-5734）的临床试 验，这项针对瑞德西韦的临床试验于2020年2月21日开始招募参与者$2020/03/08","吉利德瑞德西韦，该药由台湾大学校友杨台莹主导研发$2020/02/06","美国国立卫生研究院研究人员用瑞德西韦治疗的恒河猴呼吸道症状和肺部炎症明显减少，肺部病毒载量也显著降低。研究发现瑞德西韦在治疗感染新冠病毒的恒河猴时体现出缓解呼吸道症状、减少肺中病毒复制的明显疗效，但携带病毒期间恒河猴的“排毒（viral shedding）”并未减少，即仍具有传播性。$2020/04/18","中国进行的瑞德西韦全球首个随机、双盲、安慰剂对照、多中心临床试验，研究发现抗病毒药物瑞德西韦治疗危重症住院患者，并未加快新冠肺炎患者的恢复速度，也未降低病死率。$2020/04/30","美国食品和药品管理局官网数据库显示，吉利德科学公司开发的在研抗病毒疗法瑞德西韦获批孤儿药资格，其适应症为冠状病毒疾病2019（COVID-19）。$2020/03/24","德国联邦药品与医疗器械研究所表示，新冠肺炎重症患者在其他药物和治疗方法均无效的情况下，将被允许使用瑞德西韦进行治疗。$2020/04/09"],"钟南山":["哈佛大学、广州呼吸健康研究院、恒大集团三方联合成立的新型冠状病毒肺炎科研攻坚小组，科研攻坚小组包括国家卫健委高级别专家组组长钟南山院士，哈佛大学医学院院长GeorgeDaley院士，哈佛大学医学院副院长DavidGolan、免疫系主任ArleneSharpe院士，哈佛大学雷根研究所主任BruceWalker院士，哈佛大学传染疾病动态中心主任MarcLipstich，丹娜法伯癌症研究院传染病系主任LindseyBaden，广州呼吸健康研究院院长何建行教授、呼吸疾病国家重点实验室副主任赵金存教授等国内外权威专家，这是一个世界顶级团队。$2020/02/19","钟南山院士团队的科研论文《2019年中国新型冠状病毒感染的临床特点》中，对1099例新冠肺炎确诊患者的临床特征进行了回顾性分析。研究发现吸烟男性COVID-19患者重症比例明显高于非吸烟男性患者。$2020/04/10","钟南山院士团队受邀在《欧洲呼吸杂志》介绍新冠疫情防控经验$2020/03/31","钟南山所言“疫情爆发在中国但不一定发源于中国”得到证实，意大利病毒学研究专家公布的证据表现：新型冠状病毒在去年秋季的时候就已经出现了人传人的迹象，但是当时的中国还没有出现感染者，反而是美国正处于流感病毒疫情高发期。$2020/03/12","钟南山院士指出国内疫情不会出现第二波高峰。在中国群防群控的基础上，新增病例可能就局限在很小的人群中。$2020/03/29","国家卫健委高级别专家组组长赶赴武汉支援，组长为钟南山院士，组员包括国家卫健委高级别专家组成员高福、李兰娟、袁国勇、曾光等$2020/01/19","有“病毒猎人”之称的伊恩·利普金教授从美国出发到广州，目的是 通过和中国相关部门人士进行沟通 ，并确保中国人民和全球公共卫生界相信，我们将尽一切可能使 疫情迅速得到控制。在于钟南山沟通后，在中山大学针对新型冠状病毒感染的肺炎疫情的科研合作进行探讨。$2020/02/01","中国工程院院士钟南山团队整合临床风险因素，建立新冠肺炎的危重症预测模型，准确性达到88%。该模型前期在雷神山医院等湖北多家医院开放使用，获得当地同行的。认可。该模型的建立是基于中国1590例新冠肺炎患者，通过LASSO回归对72个临床因素进行筛选，发现10个关键的独立风险因子。$2020/05/15","钟南山院士团队研究发现慢阻肺、糖尿病、高血压、恶性肿瘤均与新冠病毒感染的临床预后密切相关，有合并症的新冠患者比没有合并症的入住ICU、死亡风险显著增高，应对此类患者予以足够的个人防护和更为密切的医学观察与干预。$2020/04/02","钟南山团队的新筛查方式滴血15分钟出结果，其研发的IgM-IgG联合抗体检测的敏感性远高于IgM或IgG单抗体检测，可在床旁用指尖采血方式进行检测。$2020/03/11","钟南山院士在首届新冠肺炎多学科线上论坛上，独家发布了其最新的研究成果：已开发快速检测试纸、恒温扩增芯片两个新的诊断鉴别法。$2020/03/12","钟南山团队成员周荣教授提出了一个大胆的新建议：全球应该联手研究活病毒皮下或肌注方式，以这一激进方法加速疫苗的研发和应用。$2020/04/22","中国工程院院士钟南山团队首次开发咽漱液样本用于新型冠状病毒核酸检测，同时与鼻拭子检出率进行比较，发现咽漱液阳性率高于鼻拭子标本。$2020/04/23","钟南山团队最新成果：新冠病毒的潜伏期中位数为4天；仅有43.8%的患者入院时有发热症状，因此，若监视病例的定义集中在发烧检测上，可能会错过无发热的患者；尽管死亡人数较多，但新冠病毒的病死率低于SARS和MERS。$2020/03/02","广州医科大学李时悦及钟南山使用来自中国的全国性数据集来描绘COVID-19患者的静脉血栓栓塞风险。研究发现具有高风险的静脉血栓栓塞的COVID-19患者比具有低风险的患者的预后较差，这表明这些患者在快速恶化的情况下可能需要更多的关注。$2020/04/19","钟南山院士与广州呼吸健康研究院关伟杰副研究员、深圳市人民医院陈荣昌教授，在发表的述评文章中提出，无症状患者可能是人传人重要传染源，可能存在粪口传播途径，强调必须重视早期诊断以及隔离确诊病例；总结了中药（包括连花清瘟胶囊、六神丸）对病毒体外抑制作用的验证、发现氯喹、氢氧混合气体吸入对改善新冠病毒感染患者临床症状的价值$2020/03/31","钟南山院士团队对四十余种中成药和中药方剂进行筛选，这些研究（包括病毒抑制试验）为临床试验研究的开展奠定了重要理论基础。在药物筛选过程中，研究者证实了连花清瘟胶囊等中药对2019-nCoV感染引起的细胞病变具有良好的抑制作用，具有抑制新型冠状病毒活性，减少病毒含量的作用，并能显著抑制炎症因子过度表达。$2020/05/22","科技部副部长徐南平组织召开“新型冠状病毒联防联控工作机制科研攻关组第一次会议”，会议宣布，成立以钟南山院士为组长、包括李兰娟在内的14位专家组成的新型冠状病毒感染的肺炎疫情联防联控工作机制科研攻关专家组。$2020/01/12","在开展病毒溯源研究方面，钟南山院士团队专家、呼吸疾病国家重点实验室副主任赵金存教授团队联合广州海关首次从广州本地被感染的病例样本和粪便标本中中成功分离出新型冠状病毒（COVID-19）毒株，为进一步开展疫苗和药物研究打下基础。$2020/02/22","广州医科大学呼吸疾病国家重点实验室主任钟南山研究团队发现连花清瘟能显著抑制新型冠状病毒（SARS-CoV-2）在细胞中的复制，从而发挥抗新冠病毒活性的作用。$2020/03/24","国务院、国家卫健委委托，李兰娟、钟南山院士等一行6人，去武汉听取了武汉的有关情况汇报，查看了有关现场。$2020/01/18","由中国工程院院士钟南山团队参与研发的新型智能化咽拭子采样机器人系统，在首期临床试验中实现对受试者的有效采样且采样力度均匀，取得阶段性进展。$2020/03/12"],"英国":["英国等多国科学家团队研究指出在疫苗出现之前，政府采取50天严格封锁与30天放松限制交替进行的防控方法，可能是控制新冠病毒传播、减轻医疗压力的有效策略。$2020/05/21","中国疫苗厂商科兴生物和英国牛津大学詹纳研究所的疫苗研发团队都披露了新冠疫苗的动物试验数据，传递了新冠疫苗研发的积极信号。但y英国专家表示，动物试验数据并不能证明疫苗的有效性。$2020/05/18","英国卫生部表示，该国第二个大型新冠病毒检测实验室当天正式投入运营，进一步充实该国病毒检测网络，为大幅提升全国的检测能力奠定基础。$2020/04/21","英国南安普顿大学医学系研究人员研制的治疗新冠肺炎新型药物SNG001，正在南安普顿大学医院呼吸科进行临床试验。研究人员预计临床试验将于6月底完成，如果后期进展顺利，这种治疗新冠肺炎的药物将会在今年下半年开始批量生产。$2020/05/07","英国国民医疗服务体系（NHS）的一项研究发现，英国约有三分之一的新冠肺炎死亡病例与糖尿病有关。其中，1型糖尿病患者的新冠肺炎死亡率比2型糖尿病患者更高。NHS的研究也证实了糖尿病会显著增加新冠病毒感染者的死亡风险。$2020/05/21","英国政府将向牛津团队提供2000万英镑，以资助他们的新冠疫苗能进入临床试验阶段，英国卫生大臣马特·汉考克表示将从4月23日开始在人体试用疫苗。$2020/04/22","荷兰，澳大利亚，德国，英国的研究人员将很快开始对新的冠状病毒采取非传统方法的临床试验。他们将测试一种具有百年历史的抗结核病（TB）疫苗（卡介苗）是否可以广泛地改善人体免疫系统，从而使其能够更好地抵抗SARS-COV-2病毒，并可能完全防止其感染 。$2020/03/24","英国班戈大学研究团队正在利用生活污水中的新冠病毒含量研究疫情发展情况。研究人员称研究污水可能帮助科学家提前至少两周预测疫情第二波暴发高峰，因为在患者出现症状前最早两周的时间内，患者的粪便中就会出现病毒。$2020/05/07","英国国家医疗服务体系（NHS）中的血液和移植（NHSBT）部门表示，他们正在与新冠肺炎康复人员进行接触，希望利用他们的血浆来治疗新冠肺炎患者。$2020/04/20","英国与国际伙伴包括欧盟、日本、沙特阿拉伯、挪威和南非一起于5月4日共同主办冠状病毒全球应对峰会。$2020/04/25","英国维康桑格研究所研究人员发现与SARS-CoV-2病毒进入宿主方式相关的基因在特定的健康人呼吸道、角膜和肠上皮细胞中均有表达。这说明鼻部组织可能在一开始的病毒感染、传播和清除过程中起到了一定作用。$2020/04/25","英国《自然·医学》杂志日前发布的一项新研究显示，研究人员基于对肠类器官以及病患粪便样本的分析发现，新冠病毒有可能会感染宿主的肠细胞，这表明除呼吸道之外，新冠病毒可能还存在其他的传播途径。$2020/05/20","英国政府表示，英国目前正处于新冠病毒疫情的“高峰期”。英国将进一步扩大新冠病毒检测规模，加大综合措施力度，使死亡率持续下降。$2020/04/23","伦敦大学学院进行的一项新的研究预测，受 COVID-19 大流行病的影响，在未来 12 个月内，英国新诊断出癌症的患者死亡率至少增加 20%。$2020/05/13","《柳叶刀》主编理查德·霍顿指出中国传递的关于COVID-19病毒的信息非常清晰，但英国未采取积极措施应对疫情发展，酿成大错。$2020/04/02","英国国家重症监护审计和研究中心（ICNARC）发出一份最新研究报告，分析目前在全英入住ICU的196名重症病患，预警其中64%属于过重或肥胖人士。目前英国政府和美国疾病控制与预防中心（CDC）都将肥胖人群划为新冠肺炎高危人群，英国政府建议他们自我隔离。$2020/03/27","英国南安普敦大学研究人员使用位点特异性质谱方法，揭示了重组SARS-CoV-2 S蛋白免疫原上的聚糖结构。该分析能够绘制跨三聚体病毒刺突蛋白的聚糖加工状态的图谱，这对于药物开发及疫苗设计具有重大推动作用。$2020/05/05","英国圣玛丽医院研究人员对目前COVID-19的治疗和预防性介入的临床试验进行评估和对全球反应进行了总结。目前的治理策略有抗病毒治疗、抗疟治疗、免疫抑制剂/免疫调节剂、细胞和血浆治疗和替代治疗策略。$2020/04/07"],"世界卫生组织":["世界卫生组织发言人表示已知证据表明，病毒源自自然界动物，不是一种人为操纵或合成病毒。$2020/04/24","世界卫生组织总干事谭德塞呼吁各国加大对公共卫生的基本投资，各国重点关注三个领域。首先是所有国家应确保为核心公共卫生措施提供充足资金，其次是各国及世卫组织合作伙伴应加强医疗卫生系统的基础，最后是所有国家应消除医疗保健的财政障碍。$2020/04/05","世界卫生组织总干事谭德塞指出世卫组织将推出有关加速新冠疫苗研发的新方案，并建立相应机制以确保疫苗问世后能在全球范围内得到公平分配。$2020/04/07","世界卫生组织总干事谭德塞指出，新冠肺炎病亡率估计比流感高10倍。虽然大家已经目睹了新冠病毒对发达国家造成的危害，但它在更贫穷和更脆弱的国家可能造成的破坏仍未完全显现。$2020/04/10","王辰、曹彬等在NEJM发文表示目前尚无任何批准用于Covid-19的治疗方法，而且SARS-CoV-2的全球传播正在导致其它药物短缺，因此我们现在还不应该放弃洛匹那韦-利托那韦。他们主张Covid-19治疗指南暂时保留洛匹那韦-利托那韦，同时等待世界卫生组织SOLIDARITY试验的完成。$2020/05/07","世界卫生组织新冠肺炎协调专员玛丽亚·范·科霍夫称名为“团结II”（Solidarity II）的血清抗体测试研究将在未来几天内启动，超过6个国家参与，抗体测试有助于更好地了解病毒的传播情况。$2020/04/07","世界卫生组织助理总干事布鲁斯·艾尔沃德（Bruce Aylward）在北京的情况通报会上继续表示，雷姆昔韦似乎是“目前我们认为可能拥有的一种药物……”$2020/03/04","世界卫生组织(World Health Organization)近日表示，将考虑让健康志愿者们有目的性地感染新冠病毒 (SARS-CoV-2)，虽然这一做法存在巨大争议，但从长远来看可以加快疫苗的研发进程。$2020/05/21","世界卫生组织推荐了几种消毒液的配方，但是之前尚无对新冠病毒的验证。于85％的乙醇WHO推荐1号配方，可以使病毒传染性降低于5.9%，而病毒浓度减少40％– 80％。基于75％异丙醇WHO推荐2号配方，在低浓度下表现出更好的杀病毒效果，在浓度为30％时，即灭活所有的病毒。$2020/03/19","一个由全球120多名科学家、医生、资助者和生产商组成的专家组4月13日发表公开宣言，承诺在世界卫生组织协调下，共同努力加快新冠疫苗的研发。$2020/04/14","世界卫生组织（WHO）宣布新冠病毒疫情的全球性爆发为“国际关注的突发公共卫生事件”（PHEIC）$2020/01/31","世界卫生组织总干事谭德塞指出新冠肺炎疫苗研制至少还需要12至18个月，所有个人和国家不要使用未经证明有效的治疗方法。$2020/03/29","世界卫生组织称疫情在1月23日至2月2日期间达到高峰并稳定下来，之后一直在稳步下降。中国采取的措施避免了大量病例。事实证明，2019冠状病毒是可以控制的。同时，病毒本身未发生明显变异。专家组报告列明了目前仍然存在的问题，并提出了22项建议。世卫组织已经宣布本次疫情构成国际关注的突发公共卫生事件，这是最高警戒级别。$2020/02/28","世界卫生组织正式将引发此轮肺炎的病毒命名为2019新型冠状病毒（2019-nCoV）$2020/01/14","世界卫生组织（WHO）总干事谭德塞表示：“预防感染和挽救生命的最有效方法是打破传播链。为此，我们必须进行检测和隔离。你我们给所有国家的信息是：检测，检测，检测。 检测每一个疑似病例。”$2020/03/17","世界卫生组织指出感染新冠病毒后大约一两周就会产生抗体反应，目前尚无评估抗体反应与免疫相关的研究结论，因此不能说有抗体反应就意味着拥有免疫力。$2020/04/28","世界卫生组织表示尚无研究对新冠病毒抗体是否赋予人类对该病毒的免疫力进行评估。此外，对人体内新冠病毒抗体的实验室检测需要进一步验证，以确定检测的准确性和可靠性。$2020/04/26"],"清华大学":["上海科技大学-清华大学抗新冠病毒联合攻关团队次精细描绘出了新型冠状病毒“RdRp-nsp7-nsp8”复制机器的内部构造，并为瑞德西韦的效应分子如何精确靶向抑制复制机器的核心元件——病毒RNA聚合酶进而发挥药效活性，提出了合理的机制解释，这为深入研究新型冠状病毒复制的分子机理奠定了重要的理论基础，并为开发抗新冠肺炎的特效药开辟了新途径。$2020/03/20","清华大学饶子和研究团队研究报告了SARS-Cov-2辅助因子nsp7和nsp8与全长nsp12的cryo-EM结构，分辨率为2.9埃。这种结构提供了对冠状病毒复制/转录机制的核心组成部分的见解，并为设计针对病毒RdRp的新型抗病毒治疗药物提供了思路。$2020/03/21","清华大学饶子和院士团队报告了血小板减少症伴随着重度发烧的综合征病毒（SFTSV）L蛋白的全长冷冻电镜结构，分辨率为3.4Å：L蛋白包含三个功能部分的原子模型（核酸内切酶，RNA依赖性RNA聚合酶和帽结合结构域）和两个结构域（具有阻断剂基序的臂结构域和羧基末端套索结构域）。$2020/04/27","清华大学研究人员从最近无病毒并因此出院的COVID-19患者中收集了血液，并在8位新出院的患者中检测到SARS-CoV-2特异性的体液和细胞免疫。出院后2周对另一组6名患者的随访分析也显示出高滴度的IgG抗体。该研究工作为进一步分析针对SARS-CoV-2的保护性免疫，并了解COVID-19的发病机理（尤其是在严重病例中）提供了基础。$2020/05/05","国家药品监督管理局今天已新批了两个新冠肺炎病毒检测试剂盒，其中一个是清华大学参与设计开发的“六项呼吸道病毒核酸检测试剂盒（恒温扩增芯片法）”，该试剂盒在1.5小时内便可一次性检测包括新型冠状病毒（2019-nCoV）在内的6种呼吸道常见病毒。这也是全球首个能在1.5小时内检测包括新型冠状病毒在内的6项呼吸道病毒核酸检测芯片试剂盒。产品目前已获15项授权专利。$2020/02/24","董家鸿说，因应新冠肺炎疫情爆发，清华大学第一时间紧急组建医工结合的科技攻关突击队，由北京清华长庚医院临床医学专家和清华大学多院系人工智能及新一代信息技术专家组成8个攻关组，分别针对疫情防控多个重要环节，从鼠年大年初一就开始加急研发攻关，已创新研发并部署应用一批人工智能技术产品。$2020/03/16","清华大学、江苏省疾控中心等合作团队开发了一个数据驱动的药物重新定位框架，发现PARP1抑制剂CVL218可以作为治疗COVID-19的潜在治疗剂。$2020/03/15","清华大学结构生物学高精尖创新中心等机构研究人员通过对蝙蝠细胞的两万多个基因进行系统全面的筛查，确定了数十个病毒复制所依赖的关键蝙蝠基因，并发现了一个共同的新的宿主基因MTHFD1，研究发现宿主蛋白MTHFD1的抑制剂carolacton可有效抑制新冠病毒复制。$2020/03/31","清华大学等机构研究人员大多数新出院的康复新冠肺炎患者都会产生病毒特异性抗体和T细胞，但不同患者的免疫反应并不完全相同；研究还发现人体内中和抗体的水平与针对S-RBD的/S-RBD特异性IgG抗体呈正相关，这表明S-RBD有望作为未来新冠肺炎疫苗研制的靶标。$2020/05/19","清华大学张林琦教授研究团队从康复者血液B细胞中成功鉴定出206种SARS-CoV-2的S蛋白受体结合域（RBD）特异性单克隆抗体，其中一些强效中和抗体是预防和治疗COVID-19有希望的候选药物。$2020/04/02","清华大学张林琦团队研发的拥有自主知识产权病毒载体的腺病毒疫苗和mRNA单克隆抗体药物取得重要进展。团队已启动了与腾盛博药、药明康德的联合攻关，打通了研发、试验、生产的全链条，5月底疫苗和抗体药物均可进入动物安全性和有效性试验阶段。$2020/04/01","清华大学曾坚阳、朱凤才等合作团队基于机器学习的方法成功预测有效的针对特定的冠状病毒候选药物。研究发现的PARP1抑制剂CVL218可以作为治疗COVID-19的潜在治疗剂。$2020/03/14","清华大学和杜克-新加坡国立大学的研究团队从蝙蝠的基因中筛选出了病毒感染细胞的关键宿主因子，并发现能抑制该宿主因子的物质有制成广谱抗病毒药物的潜力。$2020/04/09","清华大学万科公共卫生与健康学院正式成立，这是清华大学面向全球发展趋势和国家重大需求，建设国际一流水平的新型公共卫生与健康学科，培养未来引领国际公共健康事业发展的高层次人才迈出的重要一步。$2020/04/02","清华大学结构生物学高精尖创新中心谭旭研究团队通过对蝙蝠基因组进行功能筛选发现鉴定了一系列病毒依赖的宿主基因，并最终发现宿主蛋白MTHFD1的抑制剂carolacton可有效抑制新冠病毒复制。$2020/04/01","清华大学饶子和院士团队使用计算机辅助设计发现了病毒抑制剂N3。通过高通量筛选结合细胞实验筛选出6种具有活性的化合物，包括早已上市的NSAID Ebselen(依布硒)。$2020/04/23"],"复旦大学":["复旦大学公共卫生学院研究人员分析了新冠疫情暴发之前和疫情暴发期间武汉和上海的接触调查数据，研究发现在执行社会距离疏远政策期间，武汉和上海两地平均每天的接触均减少了80%左右，大部分的互动仅限于家庭。研究还发现，0-14岁的儿童比15-64岁的成年人更不容易受到SARS-CoV-2感染，而相比之下65岁以上的人更容易受到感染。$2020/05/01","复旦大学姜世勃指出我们必须紧急制定应对新冠状病毒的措施，但安全永远是第一位的。$2020/03/17","OpenKG 发布多个新冠病毒相关开放知识图谱，此前OpenKG联合来自同济大学、浙江大学、东南大学、海乂知信息科技、文因互联、小米人工智能实验室、武汉科技大学、复旦大学、海知智能的知识图谱技术专家联合构建新冠病毒相关知识图谱。$2020/02/12","复旦大学等机构研究人员建立了人源类器官的SARS-COV-2感染模型，确定SARS-COV-2可以感染胆管细胞，为新冠病毒细胞嗜性、致病机制研究和后续药物研发提供重要工具，并提示胆管功能紊乱可能是部分新型冠状病毒感染者肝脏损伤的诱因。$2020/03/18","Covid-19爆发的早期就发生在儿童中。武汉大学、华中科技大学和复旦大学团队研究发现早期一名中度至重度呼吸系统疾病患者儿童其家属均没有直接接触过华南海鲜批发市场或彼此直接接触过。$2020/03/13","复旦大学公共卫生学院研究人员开展了一项流行病学模型研究，研究发现疫情暴发期间，武汉和上海的平均每人每日接触人数减少了约80%，这表明增加社会距离引起了人群行为的改变，可大幅降低人均每日接触人数，将主要接触控制在家庭内部，从而有效减少了新冠病毒的传播。$2020/04/30","复旦大学联合艾跃生物获得首例“新冠病毒”全人源抗体：该团队从新型冠状病毒肺炎康复患者来源的样本中，分离单B细胞并PCR克隆抗体可变区，快速获取且筛选了上百株全人源抗体，发现其中多株可识别新冠病毒（WHO最新命名为“SARS-CoV-2”）RBD抗原。这项研究为开发全人源中和性抗体药（Human NeutralizationAntibody）提供了有效的快速研发方案以及候选抗体。上述成果的最大特点在于，这些抗体是来自康复病人体内天然产生的全人源新冠病毒抗体。$2020/02/26","复旦大学研究人员利用流行病学和匿名的人类运动数据，该研究在此建立了一个建模框架，该模型使用日常旅行网络来模拟整个中国的不同爆发和干预情景。研究结果表明，中国采取的积极、强有力的综合性非药物性干预措施，在全国不同地区均取得显著的防控效果，有效地阻断了新型冠状病毒的传播，遏制了疫情的进一步扩散，为全球新冠病毒的防控争取了宝贵的时间。$2020/05/05","复旦大学公共卫生临床中心张永振教授研究团队推测，新冠疫情在大规模暴发前，直到病毒获得关键点位的突变，更好地适应人类宿主。$2020/03/30","复旦大学陆路等研究人员发现发现SARS-CoV-2与SARS-CoV相比具有更好的质膜融合能力。该研究解决了SARS-CoV-2 S蛋白S2亚基中HR1和HR2域的六螺旋束（6-HB）核心的X射线晶体结构，揭示了HR1域中的几个突变氨基酸残基可能是与与HR2域的增强相互作用相关。$2020/03/31","复旦大学基础医学院应天雷团队研究发现了一系列抗新冠全人源纳米抗体，可靶向新冠病毒受体结合区上的五类不同表位。这项研究有助于开发成有效的防治药物，应用于新冠肺炎的临床救治。$2020/05/18","复旦大学上海公共卫生临床中心研究人员研究发现有30%的患者产生的抗体滴度非常低，其中，有10名康复患者体内的抗体滴度未达到可检出的极限值，这表明无法直接评估NAb对新冠肺炎患者的病毒清除或疾病进展的影响，应进一步探索新型冠状病毒感染中病毒与宿主免疫反应之间的相互作用，以开发抗SARS-CoV-2病毒的有效疫苗。$2020/04/14","复旦大学公共卫生临床中心张永振教授研究团队发现新冠疫情在大规模暴发前，可能已经在人群中经历了一段时间的“隐性”传播，早期由于感染者无症状、症状轻微或者零星的肺炎病例未引起注意，直到病毒获得关键点位的突变，更好地适应人类宿主。$2020/03/29","数字模型显示国外疫情干预效果有限：复旦大学建立回归数字模型发现中国外COVID-19从一开始就稳定的遵循近似指数型增长模型，每19天患者数量增长10倍，显示出并没有强有力的干预措施。$2020/03/08"],"香港大学":["香港大学袁国勇团队研究发现蝙蝠来源的类器官对SARS-CoV-2感染完全敏感，并能维持强大的病毒复制能力。该研究建立了蝙蝠肠上皮的第一个可扩展类器官培养系统，并提供了SARS-CoV-2可以感染蝙蝠肠细胞的证据。 这表明，人肠道可能是SARS-CoV-2的传播途径。$2020/05/17","香港大学研究人员研究发现眼睛可能是人类感染新冠病毒的“重要途径”，新冠病毒较SARS病毒更易感染人类的呼吸道及眼结膜，这也解释了为何新冠肺炎较SARS在人群中传播力度更强。$2020/05/09","汕头大学粤港新发传染病联合实验室、香港大学新发传染性疾病国家重点实验室、广西医科大学胡艳玲课题组等在预印本网站bioRxiv上联合发布的最新研究表明，从华南地区走私穿山甲的多个样品中，发现了和新冠病毒相似的冠状病毒，尤其是在冠状病毒受体结合域（RBD），穿山甲样本中的冠状病毒与新冠病毒相似度达97%。$2020/02/19","香港大学的流行病学家本·考林在science上发文质疑入境筛查基本没用 。75%的新冠患者未检测出来：出入境通过温度枪来检测的结果是不准确的，发现被感染的乘客极为困难，感染者可以通过多种方式钻空子通过机场检测。$2020/03/11","香港大学研究人员研究发现将包括抗艾滋病病毒药物洛匹那韦和利托那韦在内的三种药物联用与标准护理配合，在2期临床试验中对轻至中度症状的新冠病毒感染者展现出治疗效果。但研究人员表示还需进一步试验来验证疗效。$2020/05/09","继香港大学管轶公布来自穿山甲的病毒序列，揭示关键穿山甲冠状病毒部分关键基因与人类感染新型冠状病毒的同源性高达97%后，华南农业大学研究团队2月21日凌晨也在科学预印版网站bioRxiv上抛出了论文，首次公布了他们研究的穿山甲冠状病毒基因序列，结果显示穿山甲冠状病毒某一部分的基因与人类感染新型冠状病毒的同源性达99%，但全组基因的同源性只有90%，远低于蝙蝠冠状病毒与新型冠状病毒全基因组96%的同源性，表明穿山甲为“中间宿主论”的数据不足。$2020/02/21","香港大学研究人员评估了SARS-CoV-2在不同环境条件的存活情况。研究发现新冠病毒在4℃是最稳定的，14天之后大部分病毒依旧可以存活。22℃条件，7天之后仍然可以检测到存活的病毒，但是14天之后就完全检测不到了。而在56℃只需要30 min、70℃只需要5 min就检测不到有感染性的病毒了。$2020/03/20","香港大学研究人员发现香港有十五只狗中的2只被SARS-CoV-2感染，证据表明，这是SARS-CoV-2人对动物传播的实例。尚不清楚受感染的狗是否可以将病毒传播给其他动物或传播给人类。$2020/05/15","香港大学研究团队发现新型型冠状病毒肺炎患者的唾液病毒载量，在症状出现后的第一周最高，之后随时间下降。新冠肺炎患者在初期具有最高的病毒载量，可以解释新冠肺炎快速传播的特性。$2020/03/25","广东疾控中心、珠海疾控中心、中山大学附属第五医院和香港大学联合研究团队在《新英格兰医学杂志》（NEJM）上发文宣布两个重要结论：其一，无症状感染者和有症状感染者的病毒载量相当，其二，新型冠状病毒的核酸排出模式与流感相似。这两个结论提示了新型冠状病毒在人际中的潜在传播力可能被低估。$2020/02/20","香港大学Benjamin J. Cowling团队研究发现外科口罩可以防止有症状的人传播人类冠状病毒和流感病毒。$2020/04/05","香港大学研究人员研究发现金色叙利亚仓鼠中的SARS-CoV-2感染类似于轻度感染人类的特征，这又增加一种动物模型进行研究新冠病毒的发病机理及致病机制。$2020/05/15"],"意大利":["怀疑新冠病毒潜伏数月！意大利科学家正在调查去年年底的可疑肺炎病例$2020/04/02","意大利多家科研机构在意大利北部疫情爆发区的室外空气颗粒物中检测到新冠病毒RNA的存在，表明新冠病毒RNA可以存在于室外空气中的颗粒物上，新冠病毒可以与室外PM成簇，并且通过降低它们的扩散系数，增强病毒在大气中的持久性。$2020/04/22","面对全球的\"大流行\"，中国医疗专家已携带大量医疗物资驰援意大利、伊拉克等国家。中央指导组专家组成员、中国工程院院士、天津中医药大学校长张伯礼在武汉接受记者采访时介绍，中国带去的物资中有我们的国宝中医药，主要有两种中药——传统中成药连花清瘟颗粒和金花清感。$2020/03/13","意大利研究人员研究发现儿童先天免疫系统可能是了解SARS-CoV-2的保护性或易感性差异的关键。目前儿童对包括SARS-CoV-2在内的任何新型病原体的免疫准备基于几个因素：一是在感染的早期阶段，天然抗体起着最重要的作用；二是儿童有能力迅速产生具有广泛反应性的天然抗体。$2020/05/13","意大利14家研究中心在对意大利COVID-19疫情深入研究后，结果显示新型冠状病毒早在2020年1月1日就开始在伦巴第大区流行，直到2月20日意大利1号病人被发现为止，新冠肺炎疫情在被发现前已在意大利发展了数个星期。$2020/03/26","意大利研究人员评估了SARS-CoV-2感染患者嗅觉或味觉改变的患病率、强度和时间，研究发现有轻微症状的SARS-CoV-2感染患者经常报告嗅觉或味觉的改变，且通常是第一个明显的症状。由于研究的局限性，对结果的解释必须谨慎。$2020/05/13","意大利锡耶纳大学的研究人员统计了意大利人ACE2基因的遗传变异，并鉴定出3种常见的变异体和30种罕见的错义变异体。并进一步推测意大利人的某些特殊的ACE2变异，可能使其对SARS-CoV-2易感！$2020/04/11","钟南山所言“疫情爆发在中国但不一定发源于中国”得到证实，意大利病毒学研究专家公布的证据表现：新型冠状病毒在去年秋季的时候就已经出现了人传人的迹象，但是当时的中国还没有出现感染者，反而是美国正处于流感病毒疫情高发期。$2020/03/12","意大利研究人员研究发现意大利暴发新冠疫情后，当地一些儿童出现了类似川崎病的症状，新冠病毒可能与这种症状存在一定关联，但目前还无法得出确切结论。这项研究为研究新冠病毒对儿童的影响提供了更多证据。$2020/05/14","意大利国家卫生研究所在对2月21日至3月12日之间报告的13882例确诊病例分析中，男性占58%；在所有803例死亡病例中，男性占72%。新冠肺炎住院患者中，男性病亡率比女性高75%。$2020/03/26","意大利药理学者安娜丽莎·基乌索洛发现了新冠病毒的可能致病机制：新冠病毒会破坏血红蛋白，而血红蛋白是血液中用于运输氧气的蛋白质。$2020/05/05"],"柳叶刀":["中国工程院院士王辰团队在《柳叶刀》发文，向全世界分享了中国方舱医院的建设和管理经验。$2020/04/03","王辰院士、高福院士等人联名在柳叶刀杂志（The Lancet）在线发表题为「A novel coronavirus outbreak of global health concern」的评论文章，系统总结新型冠状病毒疫情的进展情况，同时指出将来临床和基础科学研究的方向。$2020/01/24","国际病毒分类委员会（ICTV）将新型冠状病毒命名为SARS－CoV－2，引发中国学者的广泛质疑。18日，高福、石正丽多位中国专家联名在《柳叶刀》线上平台刊发文章，对新型冠状病毒命名提出了建议，呼吁将病毒命名为HCoV－19（“2019年人冠状病毒”）。$2020/02/18","医学期刊《柳叶刀》发布一项最新临床试验结果显示，早期使用洛匹那韦/利托那韦+利巴韦林+干扰素β-1b的三联疗法，可以显著加快轻中症新冠患者的病毒核酸检测转阴和症状改善，并缩短患者住院时间。$2020/05/11","曹彬《柳叶刀》论文揭示新冠致死危险因素 排毒期20天颠覆想象$2020/03/10","中国科学院院士、解放军总医院第五医学中心教授王福生团队在国际医学期刊《柳叶刀-胃肠病学和肝脏病学》在线发表了评论文章《COVID-19相关的肝损伤：诊治与挑战》，发现不管是在新冠肺炎轻症还是重症患者中都存在一定比例的肝脏功能异常情况。$2020/03/04","中日友好医院曹彬和武汉金银潭医院陈华联合研究团队在《柳叶刀》发文称年龄大、SOFA高，入院时D-二聚体水平大于1μg/L是新冠肺炎致死相关危险因素$2020/03/11","港大医学院院长梁卓伟《柳叶刀》发文：与武汉联系紧密的城市需做好充分防控准备$2020/02/01","柳叶刀重磅！高福/石正丽等建议新冠病毒改名，但郑志明等反对改名$2020/02/19","《柳叶刀》主编理查德·霍顿指出中国传递的关于COVID-19病毒的信息非常清晰，但英国未采取积极措施应对疫情发展，酿成大错。$2020/04/02","吴云涛、郑志明、黄耀伟、袁国勇等 12 位中美华人学者在顶级医学期刊《柳叶刀》发表公开信，支持将新冠病毒命名为 SARS-CoV-2。学者认为以 SARS 为这种新病毒命名有助于公众对保持警惕，并对后续可能出现的新病毒做好迅速反应的准备。$2020/03/06"],"曹彬":["中日友好医院副院长曹彬团队开展的洛匹那韦/利托那韦临床试验披露研究结果：在重症新冠肺炎成人住院患者中，洛匹那韦/利托那韦不能显著改善患者临床状况，不能显著降低死亡率，也未减少患者咽部病毒载量，同时相对更可能发生胃肠道不良反应$2020/03/20","曹彬团队研究发现重症新冠患者的临床表现符合脓毒症或脓毒症休克的诊断标准，二者致病机理也有相似之处，病毒性脓毒症或为新冠肺炎的关键致病机制之一，但这一假说目前尚不完善。$2020/04/19","曹彬团队分析首批新冠死亡因素:高龄、脏器衰竭$2020/03/11","曹彬教授牵头进行的瑞德西韦治疗新冠肺炎重症患者的临床试验结果表明与标准的护理控制相比，瑞德西韦“与临床改善时间没有关系”。$2020/04/25","王辰、曹彬等在NEJM发文表示目前尚无任何批准用于Covid-19的治疗方法，而且SARS-CoV-2的全球传播正在导致其它药物短缺，因此我们现在还不应该放弃洛匹那韦-利托那韦。他们主张Covid-19治疗指南暂时保留洛匹那韦-利托那韦，同时等待世界卫生组织SOLIDARITY试验的完成。$2020/05/07","曹彬《柳叶刀》论文揭示新冠致死危险因素 排毒期20天颠覆想象$2020/03/10","中日友好医院曹彬和武汉金银潭医院陈华联合研究团队在《柳叶刀》发文称年龄大、SOFA高，入院时D-二聚体水平大于1μg/L是新冠肺炎致死相关危险因素$2020/03/11","中日医院呼吸与危重症医学科主任曹彬专家在对199名新冠病毒感染患者的临床治疗中发现HIV蛋白酶抑制剂克力芝（洛匹那韦-利托那韦）对治疗新冠肺炎无明显效果。$2020/03/19","曹彬等人发论文：克力芝对新冠重症无明显疗效$2020/03/19","中日友好医院曹彬教授团队指出瑞德西韦同情用药研究文章的数据与瑞德西韦的使用能否建立直接联系仍需慎重。瑞德西韦治疗重症患者的评估疗效需要等待仍在进行的随机、安慰剂对照临床试验(RCT)结果。$2020/04/11","中日友好医院副院长曹彬团队研究发现新冠重症患者的临床表现与病毒性脓毒症较为相符。就此，曹彬等人提出，新冠病毒感染引起的细胞因子风暴、淋巴细胞降低、全身多脏器受累等因素，最终导致病人发作病毒性脓毒症，可能是新冠肺炎的关键致病机制之一。$2020/04/18"],"饶子和":["饶子和院士等团队发现报告了SARS-Cov-2辅助因子nsp7和nsp8与全长nsp12的cryo-EM结构，观察到病毒复制和转录的关键残基。该研究还提供了比较分析，以显示瑞德昔韦如何与该聚合酶结合。这种结构提供了对冠状病毒复制/转录机制的核心组成部分的见解，并为设计针对病毒RdRp的新型抗病毒治疗药物提供了思路。$2020/03/18","清华大学饶子和研究团队研究报告了SARS-Cov-2辅助因子nsp7和nsp8与全长nsp12的cryo-EM结构，分辨率为2.9埃。这种结构提供了对冠状病毒复制/转录机制的核心组成部分的见解，并为设计针对病毒RdRp的新型抗病毒治疗药物提供了思路。$2020/03/21","清华大学饶子和院士团队报告了血小板减少症伴随着重度发烧的综合征病毒（SFTSV）L蛋白的全长冷冻电镜结构，分辨率为3.4Å：L蛋白包含三个功能部分的原子模型（核酸内切酶，RNA依赖性RNA聚合酶和帽结合结构域）和两个结构域（具有阻断剂基序的臂结构域和羧基末端套索结构域）。$2020/04/27","饶子和院士等人新研究：解析新冠病毒中瑞德西韦靶标三维结构$2020/03/20","清华大学医学院饶子和院士领导团队，在新冠病毒抗病毒药物核心靶点主蛋白酶（Mpro）和RNA依赖的RNA聚合酶（RdRp）三维结构研究中取得重要进展，为抗新冠病毒药物研发提供了关键的结构生物学基础。$2020/04/23","清华大学医学院饶子和院士团队在新冠病毒抗病毒药物核心靶点主蛋白酶（Mpro）和RNA依赖的RNA聚合酶（RdRp）三维结构研究中取得重要进展，为抗新冠病毒药物研发提供了关键的结构生物学基础。$2020/04/23","上海科技大学饶子和/杨海涛团队率先在国际上成功解析新型冠状病毒关键药物靶点——主蛋白酶（Mpro）的高分辨率三维空间结构，并综合利用3种不同的药物发现策略，找到针对新冠病毒的潜在药物。$2020/04/10","清华大学饶子和院士团队使用计算机辅助设计发现了病毒抑制剂N3。通过高通量筛选结合细胞实验筛选出6种具有活性的化合物，包括早已上市的NSAID Ebselen(依布硒)。$2020/04/23","中科院上海药研所发布声明，该所柳红、许叶春、蒋华良团队联合上海科技大学杨海涛、饶子和团队并与中科院武汉病毒所张磊砢、肖庚富团队合作，在抗新型冠状病毒药物研究中取得重要进展，发现一类结构新颖、高效、安全的抗病毒候选药物。$2020/04/23","饶子和院士团队率先在国际上成功解析新型冠状病毒“RdRp（RNA依赖的RNA聚合酶）-nsp7-nsp8复合物”近原子分辨率三维空间结构的研究成果。该研究揭示了该病毒遗传物质转录复制机器核心“引擎”的结构特征，为开发针对COVID-19的药物奠定了重要基础。$2020/04/11","饶子和精英团队等取得成功分析新冠病毒感染拷贝设备三维构造$2020/03/19"],"羟氯喹":["期刊IJAA发布公告称羟氯喹和阿奇霉素联合治疗COVID-19的临床试验的研究论文不符合ISAC的预期标准，特别是缺乏对受试者入选标准和患者病情分类的阐述，以保证受试患者的试验安全。$2020/04/08","武汉大学人民医院的研究团队研究发现羟氯喹在治疗COVID-19期间可以显著缩短发热、咳嗽缓解时间，促进肺炎改善。$2020/04/02","上海市卫生健康委副主任衣承东表示“上海方案”在标本兼治上，形成了中西医结合独特模式，初步结果显示羟氯喹在治疗轻症上有效且更安全。$2020/03/16","瑞士制药商诺华公司表示，抗疟药物羟氯喹已经获批在美国投入临床试验，以检验它对新型冠状病毒是否有效。$2020/04/21","上海交大附属瑞金医院研究团队研究表明使用羟氯喹并不能显著提升轻度至中度新冠住院患者核酸转阴的几率，而且副作用要高于标准治疗。$2020/05/15","Didier Raoulta团队研究显示硫酸羟氯喹对于治疗COVID-2019病人有显著疗效，该研究对于治疗新型冠状肺炎患者提供了重要参考作用。$2020/03/21","南卡罗来纳大学研究人员在仅接受羟氯喹治疗的患者中发现总死亡率增加。这些发现突出了在广泛采用这些药物之前，等待正在进行的前瞻性，随机，对照研究结果的重要性。$2020/04/23","巴西研究团队研究发现氯喹高剂量（12 g）给药方案存在安全隐患，强烈建议这种剂量不要在任何地方用于治疗COVID-19。为了更好地理解氯喹或羟氯喹在COVID-19中的作用，研究人员推荐开展评估氯喹作为预防性药物的临床试验，以及在轻/中度COVID-19患者中调查该药预防疾病向重度进展的疗效。$2020/04/13","武汉大学张旃团队研究发现，在COVID-19患者中，使用羟氯喹可以显著缩短临床康复时间并促进肺炎的吸收，目前仍需要大规模的临床和基础研究来阐明其具体机制并不断优化治疗方案。$2020/04/01","美国弗吉尼亚大学等机构的研究者们公布了在美国退伍军人COVID-19住院患者中使用羟氯喹的结果，研究结果显示，羟氯喹治疗组、羟氯喹联合阿奇霉素治疗组以及未接受羟氯喹治疗组的死亡率分别为27.8%、22.1%和11.4%。研究者们得出结论：他们没有发现任何证据表明，使用羟氯喹（不管是否与阿奇霉素联用）能够降低COVID-19住院患者机械通气的风险。此外，在接受羟氯喹单药治疗的患者中，他们还发现了与总死亡率增加的相关性。$2020/04/22"],"高福":["中疾控主任高福藉《科学》发声，解释早期为何难定“人传人”$2020/03/01","重磅发布！高福等获得近16000个蛋白的非洲猪瘟病毒颗粒结构信息$2020/03/08","王辰院士、高福院士等人联名在柳叶刀杂志（The Lancet）在线发表题为「A novel coronavirus outbreak of global health concern」的评论文章，系统总结新型冠状病毒疫情的进展情况，同时指出将来临床和基础科学研究的方向。$2020/01/24","权威医学杂志《新英格兰医学杂志》发表了由中国疾控中心主任高福领衔的相关研究论文，披露了中国科学家发现并分离出新型冠状病毒（2019-nCov）的全过程$2020/01/25","国际病毒分类委员会（ICTV）将新型冠状病毒命名为SARS－CoV－2，引发中国学者的广泛质疑。18日，高福、石正丽多位中国专家联名在《柳叶刀》线上平台刊发文章，对新型冠状病毒命名提出了建议，呼吁将病毒命名为HCoV－19（“2019年人冠状病毒”）。$2020/02/18","国家卫健委高级别专家组组长赶赴武汉支援，组长为钟南山院士，组员包括国家卫健委高级别专家组成员高福、李兰娟、袁国勇、曾光等$2020/01/19","高福院士团队研究描述了其核心聚合酶复合物的近原子分辨率结构，这种结构高度类似于SARS-CoV的对应结构，具有所有病毒RNA依赖性RNA聚合酶的保守基序，并暗示了辅因子激活的机制，该研究对SARS-CoV-2核心聚合酶复合物的结构和生化分析提高了我们对不同病毒RdRps合成RNA的机理的认识。$2020/04/25","柳叶刀重磅！高福/石正丽等建议新冠病毒改名，但郑志明等反对改名$2020/02/19","中国疾控中心主任高福团队研究发现B38和H4抗体可以阻止新冠病毒S蛋白受体结合区域RBD与人体细胞受体ACE2之间的结合。这两种抗体可降低小鼠感染后肺部的病毒载量。该研究还为疫苗设计提供了结构基础。$2020/05/09","美国《科学》杂志当地时间3月27日刊登了其对中国疾控中心主任高福院士的采访。《科学》杂志（Science）是美国科学促进会出版的一份学术期刊，为全世界最权威的学术期刊之一。这篇采访历时数天，经过文字、语音邮件以及电话采访的方式完成。采访中，高福院士分享了中国的防疫经验，并指出，美国与欧洲犯的最大错误就是，“人们不戴口罩”。\n此外，高福院士还对病毒是否起源于武汉华南海鲜市场、中国分享病毒数据是否及时、疫苗和药物研制进程等关键问题，作出了解答。$2020/03/27"],"武汉大学":["武汉大学官网3月15日晚间发布讣告：中国共产党优秀党员，中国工程院院士，著名大地测量学家、教育家，武汉大学教授、博士生导师宁津生院士，因病医治无效，于2020年3月15日16时06分在武汉逝世，享年88岁。$2020/03/18","武汉大学杨菁团队发现IgM抗体水平升高表明该新生儿在子宫感染了病毒， IgM抗体不会通过胎盘转移给胎儿。从母亲诊断出COVID-19到分娩，婴儿可能已经暴露了23天。新生儿炎症和肝损伤的实验室结果间接支持垂直传播的可能性。$2020/03/27","武汉大学李红良等人在系统介绍了ACE2的生理学功能，同时阐述了ACE2在COVID-19中潜在的治疗作用。$2020/04/13","华东理工大学药学院/上海市新药设计重点实验李洪林团队和武汉大学病毒学国家重点实验室徐可团队发现发现了临床已有药物来氟米特（Leflunomide）和特立氟胺（Teriflunomide）可满足目前冠病毒肺炎临床急需，同时，新设计的候选药物S312和S416也有望开发成为抗RNA病毒的特效新药。$2020/03/13","武汉大学李红良教授围绕COVID-19对心血管系统的影响，从临床和基础的角度对COVID-19进行了系统地梳理和阐述。研究表明COVID-19也能够累及心血管系统。其次，合并心血管疾病的COVID-19患者，病情往往更加严重，死亡风险通常更高。因此，阐明COVID-19和心血管系统的关系，对于相关病人的救治以及该疾病的深入理解至关重要。$2020/04/23","武汉大学张蔚团队在新生儿血液样品中检测到病毒特异性抗体，但是在2例婴儿中检测到IgM，这表明可能存在母婴垂直传播的可能。$2020/03/27","Covid-19爆发的早期就发生在儿童中。武汉大学、华中科技大学和复旦大学团队研究发现早期一名中度至重度呼吸系统疾病患者儿童其家属均没有直接接触过华南海鲜批发市场或彼此直接接触过。$2020/03/13","武汉大学研究人员研究发现COVID-19患者的天冬氨酸转氨酶（AST）异常与最高死亡风险相关。与肝损伤指标升高相关的常见因素是淋巴细胞计数减少，中性粒细胞计数增加，以及性别是男性。因此，研究人员认为肝损伤指标的动态模式及其潜在危险因素可能为与COVID-19相关的肝损伤提供重要解释。$2020/05/06","武汉大学张旃团队研究发现，在COVID-19患者中，使用羟氯喹可以显著缩短临床康复时间并促进肺炎的吸收，目前仍需要大规模的临床和基础研究来阐明其具体机制并不断优化治疗方案。$2020/04/01"],"利托那韦":["香港大学研究人员研究发现将包括抗艾滋病病毒药物洛匹那韦和利托那韦在内的三种药物联用与标准护理配合，在2期临床试验中对轻至中度症状的新冠病毒感染者展现出治疗效果。但研究人员表示还需进一步试验来验证疗效。$2020/05/09","上个月杭州的Ascletis Pharma向中国当局申请在临床试验中测试两种HIV蛋白酶抑制剂（利托那韦和ASC09），以治疗新冠状病毒。苏州的BrightGene生物医学技术公司于2月初宣布开始生产Gilead Science公司的广谱研究抗病毒药物remdesivir（GS-5734）。最有前途的是那些具有广谱活性的抗病毒药，不仅对冠状病毒，而且对其他RNA病毒，如高致病性埃博拉病毒和禽流感病毒也有效。$2020/02/28","中日友好医院副院长曹彬团队开展的洛匹那韦/利托那韦临床试验披露研究结果：在重症新冠肺炎成人住院患者中，洛匹那韦/利托那韦不能显著改善患者临床状况，不能显著降低死亡率，也未减少患者咽部病毒载量，同时相对更可能发生胃肠道不良反应$2020/03/20","医学期刊《柳叶刀》发布一项最新临床试验结果显示，早期使用洛匹那韦/利托那韦+利巴韦林+干扰素β-1b的三联疗法，可以显著加快轻中症新冠患者的病毒核酸检测转阴和症状改善，并缩短患者住院时间。$2020/05/11","广州医科大学附属广州市第八人民医院研究人员指出洛匹那韦/利托那韦（克力芝）或阿比朵尔单药治疗在轻度中度COVID-19的临床治疗中收效甚微。此外，洛匹那韦/利托那韦治疗还可能导致更多病人的不良反应。$2020/03/25","王辰、曹彬等在NEJM发文表示目前尚无任何批准用于Covid-19的治疗方法，而且SARS-CoV-2的全球传播正在导致其它药物短缺，因此我们现在还不应该放弃洛匹那韦-利托那韦。他们主张Covid-19治疗指南暂时保留洛匹那韦-利托那韦，同时等待世界卫生组织SOLIDARITY试验的完成。$2020/05/07","中国工程院院士王辰团队在临床中发现在重症新冠肺炎成人住院患者在发病12天内使用洛匹那韦/利托那韦（商品名：克力芝），获益趋势更为明显，也为今后的临床试验提供了参考价值。$2020/03/19","中日医院呼吸与危重症医学科主任曹彬专家在对199名新冠病毒感染患者的临床治疗中发现HIV蛋白酶抑制剂克力芝（洛匹那韦-利托那韦）对治疗新冠肺炎无明显效果。$2020/03/19"],"中间宿主":["继香港大学管轶公布来自穿山甲的病毒序列，揭示关键穿山甲冠状病毒部分关键基因与人类感染新型冠状病毒的同源性高达97%后，华南农业大学研究团队2月21日凌晨也在科学预印版网站bioRxiv上抛出了论文，首次公布了他们研究的穿山甲冠状病毒基因序列，结果显示穿山甲冠状病毒某一部分的基因与人类感染新型冠状病毒的同源性达99%，但全组基因的同源性只有90%，远低于蝙蝠冠状病毒与新型冠状病毒全基因组96%的同源性，表明穿山甲为“中间宿主论”的数据不足。$2020/02/21","美国《科学》杂志网站相关报道中，美国斯克里普斯研究所生物学家克里斯蒂安·安德森推测说，新冠病毒进入华南海鲜市场可能有三种场景：可能由一名感染者、一只动物或一群动物带到该市场。新冠病毒起源以及中间宿主等还难以定论，对病毒完全溯源可能需要更长时间。$2020/03/11","德克萨斯大学研究团队和瑞士伯尔尼大学研究团队在体外人工合成出新冠病毒，突破了病毒来源的限制，能够在短时间内（一周）大量生产或改造活性病毒，以用于疾病诊断、动物模型建立、中间宿主确认、疫苗研发等研究。$2020/04/06","新型冠状病毒潜在中间宿主是穿山甲——华南农大、岭南现代农业科学与技术广东省实验室沈永义教授、肖立华教授等科研人员联合军事科学院军事医学研究院杨瑞馥研究员及广州动物园科研部陈武高级兽医师开展的最新研究表明，分离的穿山甲β冠状病毒株与目前感染人的毒株基因序列相似度高达99%。$2020/02/07","张志刚称，由于穿山甲冠状病毒与新冠病毒的基因组相似性没有达到中间宿主所要求的99%或以上相似性，证明了穿山甲冠状病毒与新冠病毒不是同一个病毒，只是类新冠病毒；同时也证明，穿山甲不是新冠病毒的中间宿主，而是新冠病毒的可能潜在自然宿主$2020/03/25","目前普遍认可的是，新冠病毒或来源于蝙蝠，其和中科院武汉病毒所石正丽研究员团队2013年在中国云南采集的RaTG13样本的相似性为96.2%。最新研究推测：狗或许是将新冠传染给人类的中间宿主，病毒可能在狗的肠道中进化，从而获得了感染人的能力。$2020/04/15","Ralph Baric 团队使用SARS冠状病毒骨架和来自中华菊头蝠的SHC014冠状病毒表面蛋白进行工程化改造，在实验室创造了一种杂交冠状病毒，这一冠状病毒可以感染人的呼吸道细胞，并能引起小鼠疾病。该研究表明，SHC014冠状病毒的表面蛋白具有结合和感染人类细胞的能力，这证实了人们对该病毒（或蝙蝠中发现的其他冠状病毒）可能无需经过中间宿主就能直接感染人类的担忧。$2020/05/04","华南农业大学：穿山甲为新型冠状病毒潜在中间宿主$2020/02/07"],"李兰娟":["中国工程院李兰娟院士团队建议对于发生细胞因子风暴伴肺部影像快速进展的COVID-19患者，应用人工肝血液净化治疗。人工肝血液净化系统由血浆置换、血浆吸附、血液/血浆滤过等血液净化模块组成，可有效清除细胞因子/趋化因子。$2020/04/03","李兰娟院士表示在在重症救治方面，我们运用“四抗二平衡”方案，同时积极运用人工肝、微生态、干细胞等新技术，也起到非常好的效果。$2020/04/20","国家卫健委高级别专家组组长赶赴武汉支援，组长为钟南山院士，组员包括国家卫健委高级别专家组成员高福、李兰娟、袁国勇、曾光等$2020/01/19","科技部副部长徐南平组织召开“新型冠状病毒联防联控工作机制科研攻关组第一次会议”，会议宣布，成立以钟南山院士为组长、包括李兰娟在内的14位专家组成的新型冠状病毒感染的肺炎疫情联防联控工作机制科研攻关专家组。$2020/01/12","中国工程院院士李兰娟团队研究发现新冠病毒已经出现了能够切实影响致病性的突变，药物和疫苗研发工作有必要把这些突变纳入考虑，同时研究人员指出新冠病毒株的变异和多样性或被大大低估；不同变异毒株在细胞病变效应和病毒载量方面差异可达270倍；一种三核苷酸突变能大大增强病毒的复制速率和致病能力，发现这种突变的病人保持了45天的核酸阳性。$2020/04/21","李兰娟团队推荐药物完成体外细胞实验，该团队发现，阿比朵尔、达芦那韦能有效抑制冠状病毒$2020/02/04","国务院、国家卫健委委托，李兰娟、钟南山院士等一行6人，去武汉听取了武汉的有关情况汇报，查看了有关现场。$2020/01/18","中科院李兰娟团队在武汉宣布发现阿比多尔、达芦那韦在体外实验中对新冠病毒有抑制作用，并向国家卫健委推荐。$2020/02/04"],"华中科技大学":["华中科技大学刘亚兰团队通过对四个孕妇的跟踪观察，显示病毒感染不会在出生时从孕妇传染给新生儿，包括剖腹产和正常分娩。$2020/03/17","华中科技大学公共卫生学院徐顺清研究发现各国政府应立即采取行动并做好准备，以确保卫生保健系统具有足够的劳动力，资源和设施，以最大程度地降低COVID-19的死亡风险。$2020/04/10","上海市公共卫生临床中心、华中科技大学武汉中心医院、武汉市疾控中心、中国疾控中心传染病预防控制所联合澳大利亚悉尼大学成功破译武汉发现的新型冠状病毒基因组，并将该病毒基因组序列信息共享到Virologic.org网站和GenBank上。《科学》杂志次日发文表示，“这对于全球公共卫生来说十分重要，所有在此过程中付出努力的人员都应当得到承认、感谢和荣誉。”$2020/01/10","Covid-19爆发的早期就发生在儿童中。武汉大学、华中科技大学和复旦大学团队研究发现早期一名中度至重度呼吸系统疾病患者儿童其家属均没有直接接触过华南海鲜批发市场或彼此直接接触过。$2020/03/13","新冠病毒或对神经系统造成伤害，重症患者更易发生急性脑血管疾病、意识障碍等神经系统病变。华中科技大学附属协和医院神经内科主任胡波团队2月25日发表的一篇论文，是首份揭示新冠肺炎影响神经系统的研究，通过对214名新冠肺炎住院患者的回顾性病例研究，发现超三成患者出现神经系统表现，这一比例在重症患者中更高。$2020/02/28","华中科技大学邬堂春团队研究发现一系列多方面的公共卫生干预措施在时间上与中国武汉市对COVID-19暴发的控制得到改善有关。这些发现可能有助于其他国家和地区的制定公共卫生政策。$2020/04/11","华中科技大学附属同济医院妇产科Wu Jianli团队测试了三名新生儿的SARS-CoV-2，其中一名新生儿在出生后36小时感染了SARS-CoV-2。但长期结果和潜在的母婴垂直传播需要进一步研究。$2020/03/25"],"药物":["香港大学研究人员研究发现将包括抗艾滋病病毒药物洛匹那韦和利托那韦在内的三种药物联用与标准护理配合，在2期临床试验中对轻至中度症状的新冠病毒感染者展现出治疗效果。但研究人员表示还需进一步试验来验证疗效。$2020/05/09","复旦大学基础医学院应天雷团队研究发现了一系列抗新冠全人源纳米抗体，可靶向新冠病毒受体结合区上的五类不同表位。这项研究有助于开发成有效的防治药物，应用于新冠肺炎的临床救治。$2020/05/18","西湖大学周强团队利用冷冻电镜解析了新冠病毒S蛋白与中和抗体4A8复合物的结构。该抗体是由陈薇院士团队从新冠康复病人的免疫细胞中筛选和鉴定，针对新冠病毒S蛋白的N端结构域，具有强病毒中和能力。这项研究为靶向S蛋白N端结构域的药物设计和治疗策略提供了基础。$2020/05/10","美国明尼苏达大学的李放教授团队揭示新冠病毒入侵和免疫逃逸新机制，研究人员发现COVID-19患者康复的重要途径是依靠体内产生的针对病毒钥匙尖端的抗体。这项研究对清晰地认识新冠病毒的强劲感染力以及免疫隐身的特点对于抗体药物和疫苗的研发非常重要。$2020/05/10","英国伦敦大学学院等机构研究人员通过分析来自7500多名COVID-19感染者的病毒基因组，确定了SARS-CoV-2病毒基因组的多样性模式，从而为指导发现药物和疫苗靶标提供了线索。这项研究结果也进一步支持这种病毒在2019年末才出现，然后才迅速在全球范围内传播。$2020/05/19","钟南山院士团队对四十余种中成药和中药方剂进行筛选，这些研究（包括病毒抑制试验）为临床试验研究的开展奠定了重要理论基础。在药物筛选过程中，研究者证实了连花清瘟胶囊等中药对2019-nCoV感染引起的细胞病变具有良好的抑制作用，具有抑制新型冠状病毒活性，减少病毒含量的作用，并能显著抑制炎症因子过度表达。$2020/05/22"],"糖尿病":["浙江大学研究人员研究发现新冠重症风险与高血压、心血管疾病、慢性肾病和糖尿病显著相关，与慢性肝病相关性不强。同时，新冠死亡风险与重症患者的急性心脏、肾脏损伤高度相关。但这一结果可能存在偏倚，且不能确定病史与重症转化之间的因果关系$2020/04/23","钟南山院士团队研究发现慢阻肺、糖尿病、高血压、恶性肿瘤均与新冠病毒感染的临床预后密切相关，有合并症的新冠患者比没有合并症的入住ICU、死亡风险显著增高，应对此类患者予以足够的个人防护和更为密切的医学观察与干预。$2020/04/02","美国疾病控制与预防中心研究人员研究发现在美国重症监护病房中，超过四分之三的COVID-19患者至少有一种“潜在疾病”——这是一种慢性健康问题，如糖尿病或心脏病，已被证明会导致住院和严重后果。$2020/04/01","美国研究人员发现糖尿病患者住院死亡率和住院时间都增加了4倍，这表明由于COVID-19住院的糖尿病患者或血糖控制不良的患者的死亡率更高。$2020/05/13","浙江大学王福俤教授团队研究发现高血压、心血管疾病、慢性肾病及糖尿病等慢性疾病显著增加新冠肺炎（COVID-19）重症发生的风险；急性心脏及肾脏损伤与死亡风险高度相关。该研究为科学筛查新冠肺炎重症及死亡高危人群、优化诊疗方案及有效降低死亡率等提供了可靠的循证医学证据。$2020/04/20","英国国民医疗服务体系（NHS）的一项研究发现，英国约有三分之一的新冠肺炎死亡病例与糖尿病有关。其中，1型糖尿病患者的新冠肺炎死亡率比2型糖尿病患者更高。NHS的研究也证实了糖尿病会显著增加新冠病毒感染者的死亡风险。$2020/05/21"],"刺突":["英美科学家携手制作出首个新冠病毒刺突蛋白的模型，揭示了病毒如何伪装自己，潜入人体细胞而不被发现。研究人员称，刺突蛋白是抗体和疫苗研究的标靶，这一最新发现为开发出新冠病毒疫苗提供了重要信息。$2020/04/13","澳大利亚和中国台湾地区的学者分析了源自12个国家的106个SARS-CoV-2基因组序列，研究发现随着病毒的传播，SARS-CoV-2刺突蛋白还可能出现新的变异，一旦这些变异影响刺突蛋白与受体ACE2的结合，那么当前针对刺突蛋白研发的疫苗在某种程度上可能会削弱机体的免疫应答，对未知突变的病毒也可能无法发挥作用，这给疫苗开发带来挑战。$2020/04/20","中科院武汉病毒所石正丽团队从基因及蛋白水平，阐明蝙蝠SARS样冠状病毒（SARSr-CoV）刺突蛋白（S蛋白）与其自然宿主受体基因之间“军备竞赛（Arms race）”的协同进化关系，驱动了蝙蝠SARS样冠状病毒S基因的遗传多样性。SARSr-CoV对人ACE2更高的亲和力表明这些病毒具有跨物种传播到人的可能性。$2020/05/21","美国洛斯阿拉莫斯国家实验室研究人员研究发现新冠病毒的S蛋白（刺突糖蛋白）中出现了13个正在积累的突变，其中一种突变病毒株正占据主导优势。此外，研究团队证实，毒株之间会发生重组，提示多重毒株感染。这些发现对SARS-CoV-2的传播、发病机制和免疫干预具有重要意义。$2020/05/09","新冠病毒关键蛋白分子结构图问世：美媒称一组研究人员已经弄清这种病毒用以入侵人类细胞的一种关键蛋白质——刺突蛋白的分子结构，从而可能为疫苗的研发开启了大门。$2020/02/22","南方医科大学公共卫生学院张其威教授团队发现新冠病毒突变增强了新冠病毒表面刺突蛋白的结构稳定性，突变病毒株与受体结合的亲和力显著增强。但是病毒的传染性还受其他因素的影响，尽管如此，传染性提高应该是大概率事件。$2020/03/20"],"干细胞":["新冠肺炎当前临床救治成果总结：\n科技攻关的一批药物和救治技术已在疾病救治当中扩大应用，磷酸氯喹、托珠单抗、中医药当中的有关方剂和注射液等一批推荐的药物以及康复者血浆、血液净化治疗这样一些治疗方法也纳入到诊疗方案，正在积极推动干细胞、单克隆抗体等先进技术用于危重症患者治疗研究。通过临床实践制定了分型分层的治疗策略，不断优化治疗方案，其中就包括阻断轻型、普通型向重症转化的治疗方案，也包括重型、危重型患者的救治方案。$2020/03/09","法国卫生和医学研究所等机构研究人员研究发现血液干细胞具有免疫记忆，动物实验显示移植特定的血液干细胞可增强免疫功能。这项发现有助于推动疫苗研发工作。$2020/05/18","为进一步提升干细胞救治新冠肺炎临床研究项目的科学性和规范性，协调优势资源，救治（危）重症患者，中国细胞生物学学会干细胞生物学分会和中华医学会感染病学分会于3月10日联合发布《干细胞治疗新型冠状病毒肺炎（COVID-19）临床研究与应用专家指导意见》$2020/03/20","中国临床治疗新技术的研发取得了一系列进展。干细胞治疗取得突破性进展。在武汉已经完成了超过200例的干细胞治疗，从目前结果看，干细胞应用于新冠肺炎的临床治疗安全性良好。同时，临床结果提示，一方面可以通过改善肺部的炎症来提高重症患者的救治率，同时在重症康复期患者的肺纤维化方面有比较明显的改善作用。$2020/04/14","中国目前有80项针对COVID-19潜在疗法的正在运行或尚待进行的临床试验，包括艾滋病毒药物，干细胞和中药都在试图通过临床证明其价值。$2020/02/17","《干细胞治疗新型冠状病毒肺炎（COVID-19）临床研究与应用专家指导意见》发布$2020/04/01"],"以色列":["以色列科技部27日宣布，该国研究人员正在加快开发一种口服的新型冠状病毒疫苗，研究人员希望能在8到10周内制造出疫苗，有望在90天内开始临床试验。$2020/02/28","以色列沙米尔医学中心研究人员研究发现童年阶段接种卡介苗，对成年后避免新冠侵害并无帮助。$2020/05/15","以色列雷霍沃特魏茨曼科学研究所研究人员开发了一个分析宿主-病毒感染谱的计算框架；对感染的细胞感染进行病毒跟踪排序，揭示了病毒诱导的基因表达；发现了SARS-CoV-2感染上皮细胞并改变重症患者的免疫功能；发现了同时感染SARS-Cov-2和hMPV会影响单核细胞和抑制干扰素反应。$2020/05/14","以色列生物研究所在新冠病毒抗体研制上取得了进展。该研究所研制的这一抗体属单细胞抗体，专门针对新冠病毒。该研究所目前正在进行专利注册方面的工作，下一步将与国际医药公司合作，进行抗体的商业化生产。$2020/05/06","以色列国防部表示对新冠肺炎病人的声音进行分析后可以得出一个“声音指纹”，这也许有助于发现其他人的新冠肺炎症状，并确定检测和治疗的重点。$2020/03/25","以色列生物公司Stero宣布用CBD类固醇治疗COVID-19，研究人员希望这项研究能让以色列和世界各地越来越多的COVID-19患者更快地受益。$2020/05/14"],"上皮细胞":["陆军军医大学王军平研究观察了ACE2与肠道潘氏细胞特异性分泌的人类防御素（HD）之间的相互作用，研究证明了HD5对SARS-CoV-2 S1与肠上皮细胞结合的显著剂量依赖性预防作用，揭示了凝集素样肠防御素对SARS-CoV-2的先天防御功能。$2020/04/02","哈佛医学院研究人员在气道上皮细胞中ACE2是干扰素刺激的基因（ISG）。该研究数据表明SARS-CoV-2可以利用物种特异性干扰素驱动的ACE2上调来增强感染。$2020/04/22","以色列雷霍沃特魏茨曼科学研究所研究人员开发了一个分析宿主-病毒感染谱的计算框架；对感染的细胞感染进行病毒跟踪排序，揭示了病毒诱导的基因表达；发现了SARS-CoV-2感染上皮细胞并改变重症患者的免疫功能；发现了同时感染SARS-Cov-2和hMPV会影响单核细胞和抑制干扰素反应。$2020/05/14","英国维康桑格研究所研究人员发现与SARS-CoV-2病毒进入宿主方式相关的基因在特定的健康人呼吸道、角膜和肠上皮细胞中均有表达。这说明鼻部组织可能在一开始的病毒感染、传播和清除过程中起到了一定作用。$2020/04/25","加州大学旧金山分校研究人员研究发现TMPRSS2和ACE2共表达前列腺上皮细胞中，男性和女性之间肺组织中ACE2表达的比较显示男性表达较高，同时男性II型肺细胞中ACE2 +细胞的比例更大，初步证据表明所有肺上皮细胞类型的II型肺细胞均显示ACE2的最高表达。$2020/04/26","荷兰鹿特丹伊拉斯姆斯大学研究人员研究发现在感染了SARS-CoV-2的猕猴中，在没有临床体征的情况下，病毒从鼻和喉中排出，并在弥漫性肺泡损伤灶以及鼻，支气管和支气管的纤毛上皮细胞的I型和II型肺细胞中检测到病毒。 这些数据表明，SARS-CoV-2会在猕猴中引起类似COVID-19的疾病，并为测试预防和治疗策略提供了新的模型。$2020/04/18"],"易感性":["美国北卡罗来纳大学研究团队发现用HCMV直接接种BLT-L人肺植入物会诱导HCMV特异性的人IgM，IgG和T细胞反应，从而可以有效地控制体内感染。LoM和BLT-L小鼠将人源化小鼠的易感性扩展到广泛的人类病原体。这些模型可用于研究病原体复制，发病机理，免疫反应性和人类疗法。$2020/03/22","意大利研究人员研究发现儿童先天免疫系统可能是了解SARS-CoV-2的保护性或易感性差异的关键。目前儿童对包括SARS-CoV-2在内的任何新型病原体的免疫准备基于几个因素：一是在感染的早期阶段，天然抗体起着最重要的作用；二是儿童有能力迅速产生具有广泛反应性的天然抗体。$2020/05/13","西湖大学研究人员肠道菌群与人体促炎症因子呈正相关，进而可能是健康个体重症COVID-19易感性的基础。$2020/04/29","英国伦敦国王学院双胞胎研究与遗传流行病学系研究人员对新冠肺炎症状进行了经典的双胞胎研究，并发现宿主基因型可能影响机体对新冠病毒的易感性和具体症状表现。这一研究成果对临床预估患者的预后和病情走向极为重要，并为分配稀缺的医疗资源，特别是重症监护病床提供了实用价值。$2020/05/03","南方科技大学8家单位研究人员的最新研究显示：A、B、O、AB血型与新冠肺炎易感性存在关联。O型血对新冠肺炎相对不易感，风险较低；A型血对新冠肺炎相对易感，风险也较高。$2020/03/18","西湖大学研究人员构建了一个基于20个预测重症新冠肺炎患者的血液生物标志物的蛋白质组风险评分系统，并发现重症新冠肺炎患者高风险评分与促炎症因子呈正相关，而后者与人体的肠道菌群密切相关。这项研究结果说明了不同人群之间易感性差异背后的潜在生物学机制。$2020/04/28"],"秦川":["国医学科学院医学动物实验研究所秦川团队研究表明恒河猴可通过眼结膜途径有效感染SARS-CoV-2，这为人们的监督和预防提供重要数据。$2020/03/16","中国医学科学院医学实验动物研究所秦川团队通过试验规模的生产得到了一种纯化灭活的SARS-CoV-2病毒候选疫苗PiCoVacc，PiCoVacc能够在非人类灵长类动物中引发有效的体液免疫应答，对当前正在全球肆虐的SARS-CoV-2病毒株提供完全保护。通过对恒河猴临床体征、血液学、生化指标等的系统分析，研究人员认为，该疫苗是安全的。$2020/05/07","中国医学科学院医学动物实验研究所秦川团队建立了恒河猴的SARS-CoV-2感染模型，阐述了恒河猴的COVID-19特征，确定了SARS-CoV-2的气道感染和结膜感染途径以及康复后不会发生再次感染现象。这对新冠肺炎疾病的预后和疫苗设计具有重要意义。$2020/03/16","中国医学科学院医学实验动物研究所秦川团队首次发现新冠病毒可通过结膜途径传播的实验证据，即恒河猴可通过眼结膜途径有效感染新冠病毒，且病毒会在感染1天后，从结膜转移到呼吸道和其他组织。这为病毒预防提供了重要理论支持。$2020/03/18","中国医学科学院秦川团队研究开发了纯化的灭活SARS-CoV-2病毒候选疫苗（PiCoVacc），该疫苗可在小鼠，大鼠和非人类灵长类动物中诱导SARS-CoV-2特异性中和抗体。通过监测猕猴的临床体征，血液学和生化指标以及组织形态学分析，对PiCoVacc进行系统评价表明它是安全的。这些数据支持针对人类的SARS-CoV-2疫苗的快速临床开发。$2020/04/21","中国医学科学院医学实验动物研究所秦川团队阐述了不同年龄恒河猴经气道感染SARS-CoV-2后，临床症状、病毒复制、胸部X光、组织病理学变化和免疫反应等方面的变化，发现老年恒河猴比青年猴表现出更严重的症状及病理变化，对进一步研究SARS-CoV-2的致病性以及疫苗和治疗药物的评价具有重要意义。$2020/04/01"],"王辰":["中国工程院院士王辰团队在《柳叶刀》发文，向全世界分享了中国方舱医院的建设和管理经验。$2020/04/03","王辰院士、高福院士等人联名在柳叶刀杂志（The Lancet）在线发表题为「A novel coronavirus outbreak of global health concern」的评论文章，系统总结新型冠状病毒疫情的进展情况，同时指出将来临床和基础科学研究的方向。$2020/01/24","中国工程院院士王辰详细介绍了武汉16家方舱医院，在防控新冠中发挥的作用。$2020/04/22","王辰院士等Lancet发文称，复工后应继续部分隔离策略$2020/02/24","王辰、曹彬等在NEJM发文表示目前尚无任何批准用于Covid-19的治疗方法，而且SARS-CoV-2的全球传播正在导致其它药物短缺，因此我们现在还不应该放弃洛匹那韦-利托那韦。他们主张Covid-19治疗指南暂时保留洛匹那韦-利托那韦，同时等待世界卫生组织SOLIDARITY试验的完成。$2020/05/07","中国工程院院士王辰团队在临床中发现在重症新冠肺炎成人住院患者在发病12天内使用洛匹那韦/利托那韦（商品名：克力芝），获益趋势更为明显，也为今后的临床试验提供了参考价值。$2020/03/19"],"中国科学院院士":["日前，中国科学院院士、中国中医科学院首席研究员仝小林团队披露三项科研成果。研究结果显示：中医药治疗新冠肺炎，轻症患者病情无一加重，重型/危重型患者死亡率降低八成多，康复患者症状改善复阳率低$2020/04/01","中国科学院院士、解放军总医院第五医学中心教授王福生团队在国际医学期刊《柳叶刀-胃肠病学和肝脏病学》在线发表了评论文章《COVID-19相关的肝损伤：诊治与挑战》，发现不管是在新冠肺炎轻症还是重症患者中都存在一定比例的肝脏功能异常情况。$2020/03/04","中国科学院院士王福生团队的评论文章《COVID-19相关的肝损伤：诊治与挑战》指出，不管是在新冠肺炎轻症还是重症患者中都存在一定比例的肝脏功能异常情况。$2020/04/19","中国科学院院士王福生采用干细胞治疗新冠肺炎临床研究展开应急攻关，并取得了初步研究成果。$2020/04/11","中国科学院院士、陆军军医大学第一附属医院病理科主任（国家临床重点专科），全军临床病理学研究所所长卞修武，冒着极高的风险，在全国领先完成2例新冠肺炎患者遗体解剖，为揭示发病机制，分析死亡原因，总结诊疗经验，提高临床救治和防控效果提供了第一手信息。$2020/03/11","中国科学院副秘书长、中国科学院院士周琪表示1月中国公布的病毒的全序列，目前已经开发了很多种不同的检测手段。检测的灵敏度、检测的时间，都在不断向着越来越好的方向发展。现在国家药监局已经公布了多批检测试剂盒和相关装备，部分装备也在向海外推广和出口，在检测手段上有了革命性的更新。$2020/03/27"],"腺病毒载体":["康希诺生物股份公司称其与军事科学院军事医学研究院院士陈薇团队合作研发的重组新型冠状病毒疫苗（腺病毒载体）Ad5-nCoV近期将进入Ⅱ期临床试验。$2020/04/10","由军事科学院军事医学研究所生物工程研究所陈薇院士团队牵头研发的重组新冠病毒（腺病毒载体）疫苗 II 期人体临床试验正式在武汉开始受试者接种试验。这是全球首款进入 II 期人体临床试验的新冠病毒疫苗。$2020/04/13","新冠肺炎当前疫情防控成果总结：\n科技部等13个部门组建了国务院联防联控机制科技攻关组设立了疫苗研发专班，第一批筛选了8家机构确立了9项任务，沿着灭活疫苗、基因工程重组的亚单位疫苗、腺病毒载体疫苗、减毒流感病毒载体疫苗、核酸疫苗等五条技术路线推进疫苗攻关工作。人工智能和大数据技术也在疫情防控当中广泛地被应用。$2020/03/09","中国重组新型冠状病毒（2019-COV）疫苗（腺病毒载体）Ⅰ期临床试验已经开始，首批志愿者已注射。试验的主办单位为军事科学院医学研究院生物工程研究所和康希诺生物股份公司，试验的目的是测试和评价重组新冠病毒疫苗（腺病毒载体）的安全性和有效性。$2020/03/21","由军事科学院军事医学研究院生物工程研究所陈薇院士团队研发的腺病毒载体重组新冠病毒疫苗，于12日开展二期临床试验。$2020/04/12","浙江官宣新冠肺炎疫苗研究取得良好进展：重组蛋白疫苗经第一批预实验小鼠测试，已产生抗体；mRNA疫苗研发已进入动物实验阶段；重组腺病毒载体疫苗研发，开始进行重组病毒的扩增培养，将于近期开展动物实验；灭活疫苗研发，已筛选到第四代疫苗毒株。$2020/02/24"],"乔杰":["北京大学援鄂抗疫国家医疗队领导组组长乔杰院士认为新冠病毒影响生殖系统和母婴垂直传播还有待进一步研究揭示，建议新冠肺炎愈后患者三个月到半年后再考虑生育。$2020/04/15","中国工程院院士乔杰回顾性分析了武汉地区50家新型冠状病毒感染肺炎诊治定点医院孕产妇的流行病学和临床特征、实验室及影像学特点、治疗和预后等数据，研究团队认为孕产妇感染SARS-CoV-2后发展为重症的风险不高于一般人群，这与孕产妇感染流行性感冒病毒的临床特点类似。$2020/04/18","中国工程院院士乔杰指出孕产妇的诊治非常迅速，总体来说确诊的孕妇轻症居多，婴儿轻症也比较多。对于母婴垂直传播还有待进一步研究。$2020/04/03","乔杰：尚无母婴垂直传播可靠证据$2020/02/12","乔杰团队报道人类卵泡发育过程基因表达调控规律$2020/03/26","北京大学第三医院乔杰院士研究回顾性分析了2019年12月8日至2020年3月20日，武汉地区50家新型冠状病毒感染肺炎诊治定点医院孕产妇的流行病学和临床特征、实验室及影像学特点、治疗和预后等数据，研究结果显示，2019年12月8日至2020年3月20日期间，武汉地区共有118名孕产妇了感染SARS-CoV-2，占同时间段内武汉地区COVID-19患者的0.24%。感染的孕产妇中位年龄为31岁，52%的患者为初产妇，64%的患者在孕晚期感染。最常见症状为发热（75%）和咳嗽（73%），另有7%的患者出现腹泻症状。有44%的患者出现淋巴细胞减少症，79%的患者CT检查发现双侧肺部受累情况。$2020/04/18"],"张伯礼":["面对全球的\"大流行\"，中国医疗专家已携带大量医疗物资驰援意大利、伊拉克等国家。中央指导组专家组成员、中国工程院院士、天津中医药大学校长张伯礼在武汉接受记者采访时介绍，中国带去的物资中有我们的国宝中医药，主要有两种中药——传统中成药连花清瘟颗粒和金花清感。$2020/03/13","中国工程院院士张伯礼表示，国家药监局已批准将治疗新冠肺炎纳入“三药”，即金花清感颗粒、连花清瘟颗粒和胶囊、血必净注射液的新的药品适应症中。$2020/04/23","张伯礼院士团队发现连花清瘟可防治新冠肺炎的推荐$2020/02/06","中医药使用率达83.3%，张伯礼等3位院士领导的团队在武汉临床研究初步结果表明，中医药的疗效正在不断显现。此外，中医药在社区防控中也发挥了积极作用$2020/02/18","中国工程院院士张伯礼获得抗击新冠肺炎疫情特别奖一等奖。在此次疫情中，张伯礼院士带领团队开拓了中医方舱医院，制定了中医药为主的救治模式，救治564例患者，实现0转重，0死亡的目标。项目组探索形成了中医药全过程介入疫情防治的科技攻关机制，在抗击新冠肺炎中发挥了重要支撑作用。$2020/04/23","中央指导组专家组成员、中国工程院院士、天津中医药大学校长张伯礼表示，研究发现中药金花清感治疗轻度和普通型的新冠肺炎患者，疗效确切。患者的退热时间以及轻症的转重比例等都有所下降，对症状的改善以及炎症的吸收也有明显作用。$2020/03/18"],"浙江大学":["浙江大学梁廷波团队在55名患者（59％）的粪便中和39名患者（41％）的血清中检测到RNA。这表明粪便样本中SARS-CoV-2的持续时间明显比呼吸道和血清样本中的更长，这凸显了在预防和控制该流行病中需要加强粪便样本的管理，并且该病毒在重症患者中在呼吸组织中以更长的时间和更大的负荷持续存在，达到峰值的时间更晚。$2020/04/22","浙江大学医学部梁廷波基于新型冠状病毒（SARS-CoV-2）确诊患者体内不同组织样本的病毒存在时间、载量的新研究表明，粪便中病毒的持续时间比在呼吸道和血清样本中的都要长得多，且粪便中病毒载量峰值出现得更晚。$2020/04/23","OpenKG 发布多个新冠病毒相关开放知识图谱，此前OpenKG联合来自同济大学、浙江大学、东南大学、海乂知信息科技、文因互联、小米人工智能实验室、武汉科技大学、复旦大学、海知智能的知识图谱技术专家联合构建新冠病毒相关知识图谱。$2020/02/12","浙江大学研究人员研究发现新冠重症风险与高血压、心血管疾病、慢性肾病和糖尿病显著相关，与慢性肝病相关性不强。同时，新冠死亡风险与重症患者的急性心脏、肾脏损伤高度相关。但这一结果可能存在偏倚，且不能确定病史与重症转化之间的因果关系$2020/04/23","武汉华南市场疫情的源头之外的分型病毒被发现：浙江大学、中山大学和圣路易斯大学合作发现根据突变位点可将病毒分为I型和II型，II型可能是SARS-CoV-2在武汉华南市场疫情的源头，而I型引起的疫情应该发生在其他地方，因为患者与市场没有直接联系。$2020/03/07","浙江大学王福俤教授团队研究发现高血压、心血管疾病、慢性肾病及糖尿病等慢性疾病显著增加新冠肺炎（COVID-19）重症发生的风险；急性心脏及肾脏损伤与死亡风险高度相关。该研究为科学筛查新冠肺炎重症及死亡高危人群、优化诊疗方案及有效降低死亡率等提供了可靠的循证医学证据。$2020/04/20"],"澳大利亚":["荷兰，澳大利亚，德国，英国的研究人员将很快开始对新的冠状病毒采取非传统方法的临床试验。他们将测试一种具有百年历史的抗结核病（TB）疫苗（卡介苗）是否可以广泛地改善人体免疫系统，从而使其能够更好地抵抗SARS-COV-2病毒，并可能完全防止其感染 。$2020/03/24","澳大利亚莫纳什大学生物药物开发研究所研究人员研究发现单剂量伊维菌素可以在48小时内将新冠病毒的遗传物质RNA有效清除，能阻止新冠病毒在细胞内生长。$2020/04/06","澳大利亚和中国台湾地区的学者分析了源自12个国家的106个SARS-CoV-2基因组序列，研究发现随着病毒的传播，SARS-CoV-2刺突蛋白还可能出现新的变异，一旦这些变异影响刺突蛋白与受体ACE2的结合，那么当前针对刺突蛋白研发的疫苗在某种程度上可能会削弱机体的免疫应答，对未知突变的病毒也可能无法发挥作用，这给疫苗开发带来挑战。$2020/04/20","澳大利亚研究人员研究发现伊维菌素抑制新冠病毒研究尚处初始阶段，该药物并不能杀死新冠病毒，只是减缓其增殖速度，该药是否能用于治疗新冠肺炎还需更多测试。$2020/04/11","英国研究人员按照进化关系，将新冠病毒变种分为A、B、C三类，A类和从蝙蝠、穿山甲身上提取的病毒最为相似，更多的发现于美国和澳大利亚受感染者，研究人员称A类病毒为“爆发根源”。B类毒株是中国境内的主要类型，C类在欧洲大规模传播，亚洲地区的香港、新加坡、韩国也出现此类型。$2020/04/12","上海市公共卫生临床中心、华中科技大学武汉中心医院、武汉市疾控中心、中国疾控中心传染病预防控制所联合澳大利亚悉尼大学成功破译武汉发现的新型冠状病毒基因组，并将该病毒基因组序列信息共享到Virologic.org网站和GenBank上。《科学》杂志次日发文表示，“这对于全球公共卫生来说十分重要，所有在此过程中付出努力的人员都应当得到承认、感谢和荣誉。”$2020/01/10"],"垂直传播":["北京大学援鄂抗疫国家医疗队领导组组长乔杰院士认为新冠病毒影响生殖系统和母婴垂直传播还有待进一步研究揭示，建议新冠肺炎愈后患者三个月到半年后再考虑生育。$2020/04/15","武汉大学杨菁团队发现IgM抗体水平升高表明该新生儿在子宫感染了病毒， IgM抗体不会通过胎盘转移给胎儿。从母亲诊断出COVID-19到分娩，婴儿可能已经暴露了23天。新生儿炎症和肝损伤的实验室结果间接支持垂直传播的可能性。$2020/03/27","中国工程院院士乔杰指出孕产妇的诊治非常迅速，总体来说确诊的孕妇轻症居多，婴儿轻症也比较多。对于母婴垂直传播还有待进一步研究。$2020/04/03","武汉大学张蔚团队在新生儿血液样品中检测到病毒特异性抗体，但是在2例婴儿中检测到IgM，这表明可能存在母婴垂直传播的可能。$2020/03/27","乔杰：尚无母婴垂直传播可靠证据$2020/02/12","华中科技大学附属同济医院妇产科Wu Jianli团队测试了三名新生儿的SARS-CoV-2，其中一名新生儿在出生后36小时感染了SARS-CoV-2。但长期结果和潜在的母婴垂直传播需要进一步研究。$2020/03/25"],"陈志南":["第四军医大学陈志南，朱平及边惠洁共同通讯在预印版平台bioRxiv在线发表未经同行评审的题为“SARS-CoV-2 invades host cells via a novel route: CD147-spike protein”的研究论文，该研究发现SARS-CoV-2通过CD147的新途径侵入宿主细胞：S蛋白与宿主细胞上的受体CD147结合，从而介导病毒入侵。因此，针对侵袭SARS-CoV-2宿主细胞的新途径CD147-S蛋白的发现为特定抗病毒药物的开发提供了关键目标。$2020/03/26","中国药学会副理事长陈志南院士团队发现美普珠单抗可治疗新冠肺炎$2020/03/14","第四军医大学陈志南团队研究发现SARS-CoV-2通过CD147的新途径侵入宿主细胞：S蛋白与宿主细胞上的受体CD147结合，从而介导病毒入侵。该研究结果针对侵袭SARS-CoV-2宿主细胞的新途径CD147-S蛋白的发现为特定抗病毒药物的开发提供了关键目标。$2020/03/15","空军军医大学陈志南院士发现SARS-CoV-2可通过与受体CD147结合的新途径侵入宿主细胞：即病毒S蛋白与宿主细胞上的受体CD147结合，从而介导病毒入侵。此研究中对于侵袭SARS-CoV-2宿主细胞的新途径CD147—S蛋白的发现为特定抗病毒药物的开发提供了重要线索和意义。$2020/03/16","空军军医大学陈志南研究团队发现人源化抗CD147抗体meplazumab（美普珠单抗）治疗COVID-19肺炎患者安全有效。该研究结果支持对meplazumab（美普珠单抗）作为治疗COVID-19肺炎的药物进行大规模临床研究。$2020/03/25","中国工程院院士陈志南及其团队研究发现美普珠单抗治疗新冠肺炎安全有效，该药物由其团队开发，但样本量十分小，且尚未在中美获批上市；抗新冠效果仍需严谨临床试验验证。$2020/04/01"],"中山大学":["中山大学医学院院长郭德银：结膜囊通过鼻泪管与鼻腔相连，新冠状病毒通过眼睛结膜再感染呼吸道的可能性是存在的，但需要更多临床证据来了解通过眼结膜感染的效率和机制。$2020/02/15","中山大学研究团队发现新冠病毒受体ACE2在免疫细胞中的表达并无相关性，但与危重症的出现直接相关。而且外周血内的干扰素-alpha总量与危重症的病程也密切相关。该研究首次描述了新冠病毒感染的危重病人的主要免疫特征。$2020/03/20","有“病毒猎人”之称的伊恩·利普金教授从美国出发到广州，目的是 通过和中国相关部门人士进行沟通 ，并确保中国人民和全球公共卫生界相信，我们将尽一切可能使 疫情迅速得到控制。在于钟南山沟通后，在中山大学针对新型冠状病毒感染的肺炎疫情的科研合作进行探讨。$2020/02/01","武汉华南市场疫情的源头之外的分型病毒被发现：浙江大学、中山大学和圣路易斯大学合作发现根据突变位点可将病毒分为I型和II型，II型可能是SARS-CoV-2在武汉华南市场疫情的源头，而I型引起的疫情应该发生在其他地方，因为患者与市场没有直接联系。$2020/03/07","中山大学医学院院长郭德银表示：“阴谋论从来不需要提供证据，但科学需要。”目前，基于基因组序列对病毒在进化上的分析结果，为证明病毒来源于自然界提供了强有力的证据，足以击破人工合成的流言。基因组序列显示，此次流行的新型冠状病毒共有 29000 多个核苷酸碱基。研究人员将它与已知冠状病毒家族其他成员进行了比较，发现其与蝙蝠来源的冠状病毒关系最密切。它与武汉病毒所研究员石正丽团队报告的蝙蝠冠状病毒有近 1100 个核苷酸的差异。$2020/02/04","中山大学团队等研究人员发现，在患者首次出现症状后，粪便即可呈现核酸阳性，不仅如此，在患者呼吸道样本新冠状病毒检测转阴性之后，其粪便样本呈病毒阳性的时间仍可长达近5周。$2020/03/21"],"儿童":["复旦大学公共卫生学院研究人员分析了新冠疫情暴发之前和疫情暴发期间武汉和上海的接触调查数据，研究发现在执行社会距离疏远政策期间，武汉和上海两地平均每天的接触均减少了80%左右，大部分的互动仅限于家庭。研究还发现，0-14岁的儿童比15-64岁的成年人更不容易受到SARS-CoV-2感染，而相比之下65岁以上的人更容易受到感染。$2020/05/01","意大利研究人员研究发现儿童先天免疫系统可能是了解SARS-CoV-2的保护性或易感性差异的关键。目前儿童对包括SARS-CoV-2在内的任何新型病原体的免疫准备基于几个因素：一是在感染的早期阶段，天然抗体起着最重要的作用；二是儿童有能力迅速产生具有广泛反应性的天然抗体。$2020/05/13","中外研究团队研究人员研究发现0-14岁的儿童比15-64岁的成人更不容易感染新冠，前者感染新冠的几率仅有后者的0.34；而65岁以上老人更容易感染，其感染几率是15-64岁成人的1.47倍$2020/05/01","意大利研究人员研究发现意大利暴发新冠疫情后，当地一些儿童出现了类似川崎病的症状，新冠病毒可能与这种症状存在一定关联，但目前还无法得出确切结论。这项研究为研究新冠病毒对儿童的影响提供了更多证据。$2020/05/14","纽约西奈山伊坎医学院研究人员在鼻上皮中发现了年龄依赖性的ACE2基因表达。ACE2基因表达在年幼儿童中最低，并且随着年龄的增长而增加。使用多项式正交对比的趋势测试表明，随着年龄的增长，ACE2表达的变化呈线性趋势。而儿童中ACE2表达的降低可能有助于解释为什么儿童中COVID-19的流行率较低。$2020/05/22"],"哈佛大学":["哈佛大学、广州呼吸健康研究院、恒大集团三方联合成立的新型冠状病毒肺炎科研攻坚小组，科研攻坚小组包括国家卫健委高级别专家组组长钟南山院士，哈佛大学医学院院长GeorgeDaley院士，哈佛大学医学院副院长DavidGolan、免疫系主任ArleneSharpe院士，哈佛大学雷根研究所主任BruceWalker院士，哈佛大学传染疾病动态中心主任MarcLipstich，丹娜法伯癌症研究院传染病系主任LindseyBaden，广州呼吸健康研究院院长何建行教授、呼吸疾病国家重点实验室副主任赵金存教授等国内外权威专家，这是一个世界顶级团队。$2020/02/19","美国哈佛大学医学院宣布为猴子接种一原型疫苗后产生了抗体，可防新冠病毒。研究人员对25只猴子注射疫苗，其中有8只完全受到保护。$2020/05/21","哈佛大学研究发现生活在高污染环境下的低收入人群与少数族裔或更易在感染新冠病毒后病亡。$2020/04/13","哈佛大学医学院的专家研究发现新冠病毒会攻击鼻子里的关键细胞，这也解释为什么一些新冠肺炎患者会失去嗅觉和味觉，因此完全或部分丧失嗅觉可能是感染新冠肺炎的最初信号。$2020/03/29","美国哈佛大学研究人员的一项新研究显示，在最严重的这波新冠疫情过去之后，疫情可能会周期性地在冬季暴发。现有的保持社交距离的措施有必要延长至2022年。$2020/04/15"],"大流行":["美国洛斯阿拉莫斯国家实验室的科学家发表了最新研究报告，报告指出他们发现了一种新的新冠病毒毒株，而且似乎比新冠病毒大流行初期传播的毒株更具传染性。$2020/05/06","多伦多大学研究人员研究发现纬度和温度与新冠肺炎疫情传播的关联很少甚至没有关联，湿度与疫情传播的关联性也很弱。这表明，炎热天气对新冠肺炎大流行的进程没有影响。$2020/05/13","美国普林斯顿大学研究人员使用基于气候的流行病模型来模拟SARS-CoV-2大流行，并根据已知的冠状病毒生物学调查不同情况。研究发现如果没有有效的控制措施，则在更潮湿的气候下可能会爆发强烈的疫情，而夏季天气将不会大大限制大流行的增长。天气和近期气候预报可能有助于预测在最初的大流行阶段过后的继发暴发。$2020/05/20","世卫组织科学家控制新冠肺炎大流行可能需要4到5年。目前疫苗是控制疫情的“最好方法”，有效的疫苗和成功的隔离措施将最终决定新冠肺炎大流行持续的时间。$2020/05/15","北京协和医院研究人员研究发现患有肿瘤，尤其是淋巴造血系统恶性肿瘤LHM的患者，COVID-19的预后可能较差。从抗肿瘤治疗死亡率数据的角度出发，新冠肺炎大流行期间，更应谨慎使用非紧急抗肿瘤治疗。$2020/05/11"],"机器学习":["清华大学曾坚阳、朱凤才等合作团队基于机器学习的方法成功预测有效的针对特定的冠状病毒候选药物。研究发现的PARP1抑制剂CVL218可以作为治疗COVID-19的潜在治疗剂。$2020/03/14","华中科技大学同济医学院研究人员利用3个生物标志物，机器学习算法可以至少提前10天预测新冠肺炎患者个体的死亡率，准确率超过90%。这3个生物标志物分别是乳酸脱氢酶、淋巴细胞和超敏C反应蛋白水平。$2020/05/16","华中科技大当前科研攻关成果：\n1.抗体快速检测试剂盒，一滴血15分钟出结果\n2.人体测温红外热像仪，0.3秒完成测温\n3.AI辅助医学影像诊断系统，提供更为精准的新冠肺炎诊断\n4.病症程度机器学习辅助分类与预警软件，实现病例分类预测的毫秒级输出\n5.蛋白亚单位疫苗，新冠肺炎最安全的疫苗类型。$2020/03/09","斯坦福大学开放《用数据科学、机器学习工具对COVID-19新型冠状病毒进行研究与建模（CS472 Data science and AI for COVID-19）》，重点研究如何使用数据科学和机器学习的工具对COVID-19进行调查和建模。$2020/03/31","Google正式宣布启动一项名为新型冠状病毒公共数据集（COVID-19 Public Datasets）的项目，该项目将托管一个与疫情相关的公共数据资料库，它们是开放的，可用于构建机器学习模型来对抗疫情。$2020/04/01"],"试剂盒":["华中科技大当前科研攻关成果：\n1.抗体快速检测试剂盒，一滴血15分钟出结果\n2.人体测温红外热像仪，0.3秒完成测温\n3.AI辅助医学影像诊断系统，提供更为精准的新冠肺炎诊断\n4.病症程度机器学习辅助分类与预警软件，实现病例分类预测的毫秒级输出\n5.蛋白亚单位疫苗，新冠肺炎最安全的疫苗类型。$2020/03/09","国家药品监督管理局今天已新批了两个新冠肺炎病毒检测试剂盒，其中一个是清华大学参与设计开发的“六项呼吸道病毒核酸检测试剂盒（恒温扩增芯片法）”，该试剂盒在1.5小时内便可一次性检测包括新型冠状病毒（2019-nCoV）在内的6种呼吸道常见病毒。这也是全球首个能在1.5小时内检测包括新型冠状病毒在内的6项呼吸道病毒核酸检测芯片试剂盒。产品目前已获15项授权专利。$2020/02/24","美国食品药品监督管理局（FDA）紧急授权了以CRISPR/Cas基因修饰技术为原理的新冠病毒检测试剂盒，该试剂盒可在一小时左右得出结果，准确率为100%，这也是美国FDA授权的首款该类型试剂盒。$2020/05/09","香港相达生物科技公司在疫情爆发后积极研发新冠病毒RNA提取试剂盒，利用液相核酸提取技术，提出大量核酸，较传统方式能够找出更多假阴性或弱阳性案例。$2020/04/10","中国科学院副秘书长、中国科学院院士周琪表示1月中国公布的病毒的全序列，目前已经开发了很多种不同的检测手段。检测的灵敏度、检测的时间，都在不断向着越来越好的方向发展。现在国家药监局已经公布了多批检测试剂盒和相关装备，部分装备也在向海外推广和出口，在检测手段上有了革命性的更新。$2020/03/27"],"华南农业大学":["继香港大学管轶公布来自穿山甲的病毒序列，揭示关键穿山甲冠状病毒部分关键基因与人类感染新型冠状病毒的同源性高达97%后，华南农业大学研究团队2月21日凌晨也在科学预印版网站bioRxiv上抛出了论文，首次公布了他们研究的穿山甲冠状病毒基因序列，结果显示穿山甲冠状病毒某一部分的基因与人类感染新型冠状病毒的同源性达99%，但全组基因的同源性只有90%，远低于蝙蝠冠状病毒与新型冠状病毒全基因组96%的同源性，表明穿山甲为“中间宿主论”的数据不足。$2020/02/21","华南农业大学研究人员从马来亚穿山甲中分离出的一种冠状病毒在E，M，N和S基因中分别与SARS-CoV-2具有100％，98.6％，97.8％和90.7％的氨基酸同一性。这表明SARS-CoV-2可能源自穿山甲-CoV-样病毒与蝙蝠-CoV-RaTG13-样病毒的重组。$2020/05/08","中科院通过全基因组数据解析证实华南海鲜市场并非病毒源头：中国科学院西双版纳热带植物园联合华南农业大学和北京脑科中心的科研人员一起收集了全世界各领域共享到GISAID EpiFluTM数据库中覆盖了四大洲12个国家的93个新型冠状病毒样本的基因组数据（截止2月12日），通过全基因组数据解析，追溯传染源及扩散路径，发现与华南海鲜市场无关的样本。$2020/02/22","华南农业大学：穿山甲为新型冠状病毒潜在中间宿主$2020/02/07","科学家们正在努力找出在世界范围内造成严重破坏的冠状病毒的来源。广州华南农业大学的研究人员建议穿山甲作为动物来源后，多篇论文研究发现非法贩卖的穿山甲冷冻细胞样本中的冠状病毒与人类身上发现的病毒相似度达90%。但穿山甲来自另一个国家，而没有报道在那个地方有人感染，这是值得思考的问题。$2020/02/27"],"王福生":["中国科学院院士、解放军总医院第五医学中心教授王福生团队在国际医学期刊《柳叶刀-胃肠病学和肝脏病学》在线发表了评论文章《COVID-19相关的肝损伤：诊治与挑战》，发现不管是在新冠肺炎轻症还是重症患者中都存在一定比例的肝脏功能异常情况。$2020/03/04","中国科学院院士王福生团队的评论文章《COVID-19相关的肝损伤：诊治与挑战》指出，不管是在新冠肺炎轻症还是重症患者中都存在一定比例的肝脏功能异常情况。$2020/04/19","中国科学院院士王福生采用干细胞治疗新冠肺炎临床研究展开应急攻关，并取得了初步研究成果。$2020/04/11","王福生院士发文：新冠病毒感染与药物可引起肝损伤$2020/03/04","王福生院士团队发布首份新冠肺炎病理报告，来自遗体微创取样$2020/02/17"],"荷兰":["荷兰，澳大利亚，德国，英国的研究人员将很快开始对新的冠状病毒采取非传统方法的临床试验。他们将测试一种具有百年历史的抗结核病（TB）疫苗（卡介苗）是否可以广泛地改善人体免疫系统，从而使其能够更好地抵抗SARS-COV-2病毒，并可能完全防止其感染 。$2020/03/24","荷兰鹿特丹伊拉斯姆斯病毒研究中心研究人员研究发现感染了新冠病毒的食蟹猴均未出现明显临床症状，研究团队认为，食蟹猴感染模型或许能帮助科学家认识人类的无症状感染者群体。$2020/04/20","荷兰等国家科学研究人员展开于废水的流行病学研究，为新冠病毒在大规模人群中的感染水平提供数据。研究人员表示污水检测可以作为COVID-19早期预警信号。$2020/04/06","荷兰出现貂感染新冠病毒病例，可能遭养殖场雇员传染。荷兰政府已经下令这两座养殖场隔离检疫并接受调查，包括空气和土壤检测，禁止无关人员进入养殖场周边400米以内。$2020/04/27","荷兰鹿特丹伊拉斯姆斯大学研究人员研究发现在感染了SARS-CoV-2的猕猴中，在没有临床体征的情况下，病毒从鼻和喉中排出，并在弥漫性肺泡损伤灶以及鼻，支气管和支气管的纤毛上皮细胞的I型和II型肺细胞中检测到病毒。 这些数据表明，SARS-CoV-2会在猕猴中引起类似COVID-19的疾病，并为测试预防和治疗策略提供了新的模型。$2020/04/18"],"美国国立卫生研究院":["美国启动首个瑞德西韦临床试验：美国国立卫生研究院（NIH）宣布瑞德西韦治疗新冠肺炎的临床试验已经启动。试验在内布拉斯加大学医学中心（University of Nebraska Medical Center）的成年住院患者身上进行，将采用随机控制方法评估这种治疗方案的安全性和有效性，围绕瑞德西韦，吉利德科学公司在中国申请了 8 件专利，目前已经有 3 件专利得到授权，还有 5 件正在审查的过程中。$2020/02/26","当地时间3月16日，美国COVID-19试验疫苗的首批志愿者在西雅图接受了注射，作为该疫苗Ⅰ期临床试验的一部分.该疫苗被称为mRNA-1273，Ⅰ期临床试验由凯撒医疗（Kaiser Permanente）在西雅图的华盛顿健康研究所（KPWHRI）开展，由美国国立卫生研究院（NIH）下属的美国国家过敏和传染病研究所（NIAID）资助，计划在约6周内招募45名18至55岁的健康成人志愿者.$2020/03/17","美国国立卫生研究院（NIH）的研究人员发表于新英格兰医学杂志的研究表明，平静地以正常的音量讲话时会产生非常小的液滴。这些液滴可以在空气中悬浮足够长的时间，并进入其他人的呼吸道，增加COVID-19病毒传播的风险。$2020/04/18","美国国立卫生研究院研究人员用瑞德西韦治疗的恒河猴呼吸道症状和肺部炎症明显减少，肺部病毒载量也显著降低。研究发现瑞德西韦在治疗感染新冠病毒的恒河猴时体现出缓解呼吸道症状、减少肺中病毒复制的明显疗效，但携带病毒期间恒河猴的“排毒（viral shedding）”并未减少，即仍具有传播性。$2020/04/18","北京大学团队与美国国立卫生研究院（NIH）合作的关于新型冠状病毒疾病（COVID-19）潜伏期的新研究指出，运用概率学中知名的更新理论（renewal theory）进行估计，发现新冠疾病的潜伏期可能比已知的更长，大约10％的患者潜伏期长于14天。$2020/03/12"]}